[
      {
          "id": "BN240",
          "tag": "BN240",
          "date": "18:22 04/04/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 240: Bệnh nhân nữ, 29 tuổi, ở huyện Lục Nam, tỉnh Bắc Giang, làm việc tại Bangkok, Thái Lan. Ngày 19/3, trước khi về Việt Nam, BN240 có tham gia buổi liên hoan với gia đình BN166. Ngày 20/3, bệnh nhân đáp chuyến bay VN618, ghế 28B về Hà Nội. Sau khi nhập cảnh, bệnh nhân được đưa đến khu cách ly tập trung tại Lữ đoàn 241, xã Quỳnh Lưu, huyện Nho Quan, tỉnh Ninh Bình. Ngày 1/4, bệnh nhân được chuyển điều trị tại Khoa Truyền nhiễm BVĐK tỉnh Ninh Bình. 6 trường hợp ở cùng phòng với bệnh nhân tại khu cách ly được lấy mẫu xét nghiệm trong đêm 1/4 và đều có kết quả âm tính."
      },
      {
          "id": "BN239",
          "tag": "BN239",
          "date": "05:50 04/04/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 2 CA BỆNH 238 - 239: BN 238 - nữ, 17 tuổi, ở thị trấn Thạch Hà, huyện Thạch Hà, tỉnh Hà Tĩnh, là lao động tự do tại Thái Lan, trước đó có ở cùng bạn (BN210) tại Thái Lan, ngày 17/3 đi xe ô tô từ Bangkok về Việt Nam, ngày 18/3 nhập cảnh qua cửa khẩu Cha Lo, tỉnh Quảng Bình, hiện đang được cách ly và điều trị tại BVĐK Cầu Treo, huyện Hương Sơn, Hà Tĩnh, tình trạng sức khoẻ ổn định; BN239 - nam, 71 tuổi, ở An Hoà, Tam Dương, tỉnh Vĩnh Phúc, ngày 11/3 đi khám, điều trị tại Bệnh viện Bạch Mai và về trong ngày, ngày 18/3 khám lại, ngày 19/3 quay lại Vĩnh Phúc, trong thời gian khám có mua đồ ăn ở căng tin, hiện đang được cách ly và điều trị tại BV Bệnh nhiệt đới Trung ương cơ sở 2."
      },
      {
          "id": "BN238",
          "tag": "BN238",
          "date": "18:39 03/04/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 234-237: BN234: nữ, 69 tuổi, quốc tịch Việt Nam, có địa chỉ tại huyện Buôn Đôn, tỉnh Đăk Lăk. Ngày 17/3, bệnh nhân từ Paris về Việt Nam trên chuyến bay của Vietnam Airlines, số hiệu VN2106, số ghế 45 và nhập cảnh tại Sân bay Tân Sơn Nhất ngày 18/3; BN235: nam, 25 tuổi, quốc tịch Anh. Ngày 14/3/2020 có đi quán Bar Buddha (TP. Hồ Chí Minh); BN236: nữ, 26 tuổi, quốc tịch Anh, địa chỉ lưu trú tại phường Thảo Điền, Quận 2, TP. Hồ Chí Minh. Ngày 14/3, bệnh nhân đi quán bar Buddha, tiếp xúc với trường hợp bệnh COVID-19; BN237: nam, 64 tuổi, quốc tịch Thụy Điển, đến Việt Nam từ cuối tháng 12/2019, di chuyển nhiều địa điểm và quay lại Hà Nội từ 22/3 đến nay."
      },
      {
          "id": "BN237",
          "tag": "BN237",
          "date": "13:02 03/04/2020",
          "cityId": "-1",
          "report": "Trưa 3/4, Tiểu ban Điều trị, Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 thông tin 10 bệnh nhân mắc COVID-19 được công bố khỏi bệnh. Trong đó, có 7 bệnh nhân tại Bệnh viện đa khoa tỉnh Bình Thuận, gồm: Bệnh nhân 34 (nữ doanh nhân 51 tuổi), BN37 (nhân viên của BN34), BN38 (con dâu BN34), BN40 (cháu của BN34), BN41 (chồng BN34), BN42 (con trai BN34), BN43 (thông gia BN34); 3 nam bệnh nhân tại Bệnh viện điều trị COVID-19 Cần Giờ (TP HCM) cũng được công bố khỏi bệnh, gồm: BN99 (29 tuổi); BN100 (55 tuổi) và BN121 (58 tuổi). Các trường hợp trên sẽ tiếp tục được cách ly và theo dõi sức khỏe trong 14 ngày tiếp theo."
      },
      {
          "id": "BN236",
          "tag": "BN236",
          "date": "05:50 03/04/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 6 CA BỆNH TỪ 228 ĐẾN 233: Bệnh nhân 228 (BN228) - nam, 29 tuổi, ở Bắc Giang, nhập cảnh ngày 20/3; BN229 - nữ, 30 tuổi, ở Hà Tĩnh, nhập cảnh ngày 20/3; BN230 - nữ, 28 tuổi, ở Hà Tĩnh, nhập cảnh ngày 20/3; BN231 - nữ, 57 tuổi, ở xã Kim Lư, huyện Na Rì, tỉnh Bắc Kạn, là nhân viên Công ty Trường Sinh, cùng đoàn của BV Bạch Mai công tác tại tỉnh Hà Nam ngày 27/3; BN232 - nam, 67 tuổi, ở Bà Rịa-Vũng Tàu, từ nước ngoài về trên chuyến bay SU290, nhập cảnh ngày 27/3; BN233 - nữ, 24 tuổi, ở Diễn Châu, Nghệ An, từ nước ngoài về trên chuyến bay SU290, nhập cảnh ngày 27/3. Các bệnh nhân BN228, BN229, BN230, BN232, BN233 đều đã được cách ly ngay sau khi nhập cảnh."
      },
      {
          "id": "BN235",
          "tag": "BN235",
          "date": "18:16 02/04/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 223-227: BN223: nữ, 29 tuổi, địa chỉ: Hải Hậu, Nam Định, chăm sóc người thân tại Khoa Phục hồi chức năng, Bệnh viện Bạch Mai từ 11/3. Từ 11/3-24/3 bệnh nhân thường xuyên đi ăn uống và mua đồ tạp hoá ở căng tin, có tiếp xúc với đội cung cấp nước sôi của Công ty Trường Sinh; BN224: nam, 39 tuổi, quốc tịch Brazil, có địa chỉ tại phường Thảo Điền, Q.2, TP Hồ Chí Minh. Bệnh nhân có thời gian sống cùng phòng với BN158 tại chung cư Masteri, không có triệu chứng lâm sàng; BN225: nam, 35 tuổi, quê An Đông, An Dương, Hải Phòng, làm việc ở Matxcova Nga 10 năm nay, về nước trên chuyến bay SU290 ghế 50D ngày 25/3/2020 và được cách ly tại Đại học FPT- Hòa Lạc, Thạch Thất; BN226: nam, 22 tuổi, về nước cùng chuyến bay với BN 212 ngày 27/3 và được cách ly tại Trường Văn hóa Nghệ thuật Vĩnh Phúc; BN227: nam, 31 tuổi, là con của BN209, có tiếp xúc gần tại gia đình trong khoảng thời gian từ 16-25/3."
      },
      {
          "id": "BN234",
          "tag": "BN234",
          "date": "16:02 02/04/2020",
          "cityId": "-1",
          "report": "Việt Nam công bố 12 trường hợp được chữa khỏi bệnh COVID-19 bao gồm: 11 bệnh nhân điều trị tại BV Bệnh Nhiệt đới Trung ương cơ sở Đông Anh (BN19, BN63, BN76, BN78, BN107, BN129, BN131, BN132, BN138, BN179, BN198) và một bé trai 11 tuổi, quốc tịch Anh, điều trị tại khoa Truyền nhiễm Trung tâm y tế huyện Thanh Miện, tỉnh Hải Dương đã được công bố khỏi bệnh (BN73)."
      },
      {
          "id": "BN233",
          "tag": "BN233",
          "date": "05:50 02/04/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 4 CA BỆNH TỪ 219 - 222: Bệnh nhân thứ 219 (BN219) - nữ, 59 tuổi, quê Hưng Yên, đi chăm sóc người bệnh tại Khoa Thần kinh, BV Bạch Mai, cùng phòng với BN133 ngày 16/3; BN220 - nam, 20 tuổi, từ Pháp về nước ngày 17/3; BN221 - nữ, 24 tuổi, du học sinh tại Canada, ngày 24/3 về nước, có quá cảnh ở Đài Bắc, Đài Loan; BN222 - nữ, 28 tuổi ở Phúc Lợi, Long Biên, Hà Nội, sống và làm việc tại Mỹ, ngày 20/3 về Việt Nam trên chuyến bay mang số hiệu JL751."
      },
      {
          "id": "BN232",
          "tag": "BN232",
          "date": "19:33 01/04/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 6 CA BỆNH 213 - 218: Bệnh nhân thứ 213 (BN213) - nữ, 40 tuổi, ở KĐT Thanh Hà, Cự Khê, Thanh Oai, Hà Nội, đã cùng chồng đến khám tại BV Bạch Mai; BN214 - nữ nhân viên 45 tuổi của Công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mail BN215 - nam nhân viên 31 tuổi của Công ty Trường Sinh; BN216 - nữ,48 tuổi, từ Đức trở về Việt Nam trên chuyến bay SU 290 ngày 23/3; BN217 - nữ, 25 tuổi, ở Khánh Sơn 2, Nam Đàn, Nghệ An, từ Nhật Bản về nước ngày 25/3 trên chuyến bay NH857 (ghế 31K); BN218 - nữ 43 tuổi, ở Phú Xá, Thái Nguyên, về nước trên chuyến bay SU290 (số ghế 46G) ngày 25/3."
      },
      {
          "id": "BN231",
          "tag": "BN231",
          "date": "17:15 01/04/2020",
          "cityId": "-1",
          "report": "Thủ tướng Chính phủ ký Quyết định 447/QĐ-TTg ngày 1/4/2020 về việc công bố dịch COVID-19. Thủ tướng Chính phủ yêu cầu các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, UBND tỉnh, thành phố trực thuộc Trung ương, các cơ sở y tế, tổ chức, cá nhân liên quan triển khai thực hiện nghiêm các chỉ đạo của Ban Bí thư Trung ương Đảng tại Công văn số 79-CV/TW ngày 30/1/2020; của Bộ Chính trị tại Thông báo số 172-TB/TW ngày 21/3/2020; chỉ đạo của Thủ tướng Chính phủ tại các Chỉ thị: số 05/CT-TTg ngày 28/1/2020; 06/CT-TTg ngày 31/1/2020, số 15/CT-TTg ngày 27/3/2020, số 16/CT-TTg ngày 31/3/2020; các chỉ đạo của Ban Chỉ đạo quốc gia phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút corona gây ra và các quy định của pháp luật có liên quan."
      },
      {
          "id": "BN230",
          "tag": "BN230",
          "date": "05:55 01/04/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 5 CA BỆNH 209 - 212: Bệnh nhân thứ 208 (BN208) là nữ nhân viên 38 tuổi của Công ty Trường Sinh cung cấp dịch vụ cho Bệnh viện Bạch Mai; BN209, nữ, 55 tuổi, ở Đức Giang, Long Biên, Hà Nội, nấu ăn cho Công ty Xăng dầu Khu vực I, từ 18/3 đến 24/3 có tiếp xúc gần với BN163. Những người có tiếp xúc gần với BN209 gồm: chồng, 2 con trai, mẹ đẻ và người giúp việc. BN210, nữ, 26 tuổi, ở huyện Can Lộc, tỉnh Hà Tĩnh, từ Thái Lan về ngày 20/3, trước đó có tiếp xúc gần với BN146; BN211, nữ, 23 tuổi, là du học sinh tại Mỹ, ở Chùa Láng, Láng Thượng, Đống Đa, Hà Nội. Ngày 19/3, bệnh nhân từ Mỹ về Việt Nam quá cảnh Abu Dhabi và Bangkok, đến Hà Nội ngày 20/3; BN212, nữ, 35 tuổi, ở Hòa Tiến, Hưng Hà, Thái Bình, cùng chồng từ Nga về Việt Nam ngày 27/3 trên chuyến bay mang số hiệu SU290 (ghế 42C)."
      },
      {
          "id": "BN229",
          "tag": "BN229",
          "date": "18:03 31/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 3 CA BỆNH 205 - 207: Bệnh nhân thứ 205 (BN205) là nam nhân viên 41 tuổi của Công ty TNHH Trường Sinh, cung cấp dịch vụ cho Bệnh viện Bạch Mai; BN206 là nam giới, 48 tuổi, ở phường An Phú, Quận 2, TP.HCM, là lái xe riêng của BN124 và BN151, hàng ngày đưa đón hai người đến các chi nhánh công ty tại huyện Vĩnh Cửu, Đồng Nai và Quận 12, TP.HCM. BN207 là nam, quốc tịch Brazil, 49 tuổi, trú tại phường Thảo Điền, Quận 2, TP.HCM, là chồng của BN151 và đồng nghiệp BN124."
      },
      {
          "id": "BN228",
          "tag": "BN228",
          "date": "06:00 31/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 204 (BN204): Nam, 10 tuổi, có địa chỉ tại phường Cát Lái, quận 2, TP.HCM. BN204 đi từ Praha (CH Czech) tới Istabul (Thổ Nhĩ Kỳ) trên chuyến bay TK1770 của Turkish Airlines, số ghế 20B vào ngày 14/3 và từ Istanbul-Thổ Nhĩ Kỳ lên chuyến bay số hiệu TK162, số ghế 16K về tới Việt Nam ngày 15/3 (cùng chuyến bay với BN83). Hiện bệnh nhân đang được cách ly tại Bệnh viện COVID-19 Cần Giờ."
      },
      {
          "id": "BN227",
          "tag": "BN227",
          "date": "18:06 30/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 9 CA BỆNH 195 - 203: BN195, BN196, BN198, BN199, BN200, BN201, BN202 đều là nữ giới, là nhân viên Công ty TNHH Trường Sinh tại căng tin Bệnh viện Bạch Mai; BN197, nam, 41 tuổi, ở KĐT Thanh Hà, Cự Khê, Thanh Oai, Hà Nội, có đến khám tại BV Bạch Mai ngày 12/3. Cả 8 ca này đều được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở Đông Anh, sức khoẻ ổn định. BN203, nữ, 35 tuổi, quốc tịch Việt Nam, từ Hy Lạp về trên chuyến bay TK162, số ghế 21A, có quá cảnh ở Thổ Nhĩ Kỳ, nhập cảnh Tân Sơn Nhất ngày 17/3."
      },
      {
          "id": "BN226",
          "tag": "BN226",
          "date": "14:58 30/03/2020",
          "cityId": "-1",
          "report": "Sáng 30/3, BV Bệnh nhiệt đới Trung ương cơ sở 2 đã làm lễ công bố chữa khỏi COVID-19 cho 27 bệnh nhân. Các bệnh nhân được chữa khỏi hoàn toàn gồm: BN17; BN22; BN24; BN27; BN39; BN46; BN47; BN 51; BN 55; BN 56; BN 58; BN59; BN60; BN 62; BN 69; BN 70; BN 71; BN 77; BN 85; BN 88; BN93; BN 110; BN 112; BN 113; BN 130; BN 140 và BN 187."
      },
      {
          "id": "BN225",
          "tag": "BN225",
          "date": "08:45 30/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 7 CA BỆNH BN189-BN194: BN189: nữ, 46 tuổi, địa chỉ tại Nông Cống, Thanh Hóa, là nhân viên thuộc bộ phận chuyển phát nước sôi của Công ty Trường Sinh tại Bệnh viện Bạch Mai; BN190: nữ, sinh năm 1971, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai; BN191: nữ, sinh năm 1984, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai; BN192: nữ, sinh năm 1997, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai; BN193: nữ, sinh năm 1999, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai; BN194: nữ, sinh năm 1978, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai. Thông tin về các ca bệnh này chúng tôi sẽ cập nhật sau. Do sai sót trong khâu thu thập và cập nhật thông tin, nên trong bản Thông tin báo chí phát hành lúc 18h30 29/3, chúng tôi đã để trùng lắp trường hợp BN184 với trường hợp BN173 đã công bố trước đó và sai chi tiết của BN185. Nay xin thay vào vị trí BN184 ca bệnh sau đây, đồng thời cung cấp thông tin chuẩn về BN185. BN184: nữ, 42 tuổi, địa chỉ tại Diễn Vạn, Diễn Châu, Nghệ An, là nhân viên thuộc bộ phận bán hàng và chuyển phát nước sôi của Công ty TNHH Trường Sinh tại căng tin và các khoa/phòng Bệnh viện Bạch Mai. CA BỆNH 185 BN185: nam, 38 tuổi, địa chỉ tại Đông La, Hoài Đức, Hà Nội. Bệnh nhân vào chăm anh rể điều trị tại Khoa Thần kinh – Bệnh viện Bạch Mai các ngày từ 15-16/3 và 18-19/3, trong đó có ít nhất 2 lần qua căng tin của bệnh viện để ăn và mua đồ."
      },
      {
          "id": "BN224",
          "tag": "BN224",
          "date": "23:31 29/03/2020",
          "cityId": "-1",
          "report": "Ngày 29/3, Bệnh viện Dã Chiến Củ Chi (TP.HCM) đã có 04 bệnh nhân mắc COVID-19 được điều trị khỏi và ra viện. 4 bệnh nhân gồm: BN64: Bệnh nhân nữ, 35 tuổi, quốc tịch Việt Nam. Ngày vào viện: 17/3/2020. Kết quả xét nghiệm: Xét nghiệm cho kết quả âm tính với SARS-CoV-2 ngày 24-27/3/2020; BN66: Bệnh nhân nữ, 20 tuổi, quốc tịch Việt Nam. Ngày vào viện: 17/3/2020. Kết quả xét nghiệm: Xét nghiệm SARS-CoV-2 cho kết quả âm tính ngày 20,22,25 và 27/3/2020; BN79: Bệnh nhân nữ, 48 tuổi. Ngày vào viện: 16/3/2020. Kết quả xét nghiệm: Xét nghiệm SARS-CoV-2 cho kết quả âm tính ngày 24-27/3/2020; BN90: Bệnh nhân nữ, 21 tuổi, quốc tịch Việt Nam. Ngày vào viện: 20/3/2020. Kết quả xét nghiệm: Xét nghiệm SARS-CoV-2 cho kết quả âm tính ngày 23-27/3/2020."
      },
      {
          "id": "BN223",
          "tag": "BN223",
          "date": "18:43 29/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 9 CA BỆNH TỪ 180 ĐẾN 188: Bệnh nhân thứ 180 (BN180) là nữ, 27 tuổi, ở Hợp Thanh, Mỹ Đức, Hà Nội, du học sinh tại Pháp (quá cảnh Thái Lan) về Nội Bài ngày 20/3 trên chuyến bay TG564; BN181, nam, 33 tuổi, ở Hà Nội, cùng chuyến bay với BN180; BN182, nữ, 19 tuổi, ở Hà Nội, du học sinh từ Thuỵ Sỹ (quá cảnh) Thái Lan về Nội Bài ngày 20/3 trên chuyến bay VN618. Cả BN180, BN181, BN182 đều được cách ly tập trung tại Lữ đoàn 241- Quỳnh Lưu - Nho Quan - Ninh Bình. BN183, 43 tuổi, ở Trung Hòa, Cầu Giấy, là nữ phóng viên có tiếp xúc gần với BN148 ngày 12/3. BN184, nữ, 43 tuổi, ở Cao Minh, huyện Phúc Yên, tỉnh Vĩnh Phúc, từ Nga về Nội Bài trên chuyến bay SU290 ngày 25/3; BN185, nam, 38 tuổo, ở Đông Lao, Đông La, Hoài Đức, Hà Nội, điều trị 8 ngày tại khoa Thần Kinh bệnh viện Bạch Mai; BN186, nữ, 52 tuổi, quốc tịch Pháp, là vợ của BN76, đến Tân Sơn Nhất ngày 10/3 trên chuyến bay TK162, từ ngày 10/3-16/3, bệnh nhân đi qua TP.HCM, Cần Thơ, Hội An và Huế, Ninh Bình; BN187, nam, 30 tuổi, quốc tịch Mỹ, địa chỉ ở Quảng An, Tây Hồ, Hà Nội. Từ nước ngoài về sân bay Nội Bài trên chuyến bay VN0054 ngày 13/3. BN188, nữ, 44 tuổi, địa chỉ tại Mỹ Lương, Mỹ Đức, Hà Nội, là nhân viên của Công ty Trường Sinh cung cấp nước sôi cho Bệnh viện Bạch Mai, tiếp xúc gần với BN169."
      },
      {
          "id": "BN222",
          "tag": "BN222",
          "date": "07:16 29/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 5 CA BỆNH 175 ĐẾN 179: Tới 6h sáng 29/3, đã ghi nhận thêm 5 trường hợp mắc mới, nâng tổng số người mắc COVID-19 của Việt Nam lên 179. BN175 (nam, 57 tuổi), BN176 (nữ, 38 tuổi), BN177 (nữ, 49 tuổi), BN178 (nữ, 44 tuổi) là 4 bệnh nhân cùng làm việc tại Công ty Trường Sinh cung cấp dịch vụ cho Bệnh viện Bạch Mai, tiếp xúc với nhiều người. BN179 ở Hà Đông, Hà Nội, 62 tuổi, từ nước ngoài về trên chuyến bay EK394 ngày 18/03."
      },
      {
          "id": "BN221",
          "tag": "BN221",
          "date": "18:30 28/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 5 CA BỆNH 170 - 174: BN170 là nam giới, 27 tuổi, ở Định Hoá, Kim Sơn, Ninh Bình, thợ làm thạch cao, chăm bố điều trị ở Bệnh viện Bạch Mai từ 20/3, sốt 38,5 độ từ 22/3; BN171 là nữ giới, 19 tuổi, là du học sinh tại Mỹ, địa chỉ tại phường 11, quận 10, TP. HCM, từ Mỹ về, quá cảnh ở Philippines, nhập cảnh Việt Nam ngày 13/3; BN172 là nữ giới, con dâu BN133 (bệnh nhân Lào Cai được phát hiện ở BV Bạch Mai), chăm sóc BN133 trong 23 ngày; BN173 là nữ giới, quốc tịch Việt Nam, sống và làm việc Moscow, về nước ngày 25/3; BN174 là nữ giới, làm việc tại nhà ăn Bệnh viện Bạch Mai, có tiếp xúc với nhiều người."
      },
      {
          "id": "BN220",
          "tag": "BN220",
          "date": "07:44 28/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 164-169: BN164: nam, 23 tuổi, quốc tịch Việt Nam, có địa chỉ ở Rạch Giá, Kiên Giang. Bệnh nhân là du học sinh tại Anh, về Việt Nam ngày 23/03/2020 trên chuyến bay mang số hiệu VN0054 của Vietnam Airlines (ghế 22K), nhập cảnh tại sân bay Vân Đồn; BN165: nam, 58 tuổi, quốc tịch Việt Nam, địa chỉ ở Tiên Dương, Đông Anh, Hà Nội. Bệnh nhân từ Anh về Việt Nam ngày 23/03/2020 trên chuyến bay mang số hiệu VN0054 của Vietnam Airlines (ghế 41C), nhập cảnh tại sân bay Vân Đồn; BN166: nữ, 25 tuổi, quốc tịch Việt Nam, địa chỉ ở Đông Phú, Lục Nam, Bắc Giang. Bệnh nhân sống tại Thái Lan, về Việt Nam ngày 20/03/2020 trên chuyến bay mang số hiệu TG564 của Thai Airways (ghế 40B); BN167: nữ, 20 tuổi, quốc tịch Đan Mạch, lưu trú tại khách sạn ở Quận Hoàn Kiếm, Hà Nội. Bệnh nhân là khách du lịch đi cùng bạn 22 tuổi. Ngày 7/3/2020 bệnh nhân và bạn đến Hà Nội trên chuyến bay số hiệu QR0976 (ghế 37K và 37J), nhập cảnh tại sân bay Nội Bài ngày 08/3/2020; BN168 và BN169: đều là nữ, là nhân viên cung cấp nước sôi của Bệnh viện Bạch Mai."
      },
      {
          "id": "BN219",
          "tag": "BN219",
          "date": "18:07 27/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 154-163: BN154: nữ, quốc tịch Việt Nam, 23 tuổi, có địa chỉ tại phường Hồng Hải, TP Hạ Long, Quảng Ninh, là du học sinh tại Anh từ năm 2018; BN155: nữ, quốc tịch Việt Nam, 21 tuổi, có địa chỉ tại thôn Trung, thị trấn Ân Thi, tỉnh Hưng Yên, sinh viên trường Đại học Huddersfield (Anh); BN156: nam, quốc tịch Việt Nam, 21 tuổi, có địa chỉ tại Phường 7, TP Trà Vinh, du học sinh tại Anh; BN157: nữ, quốc tịch Anh, 31 tuổi, giáo viên Eschool - Eclass, hiện ngụ tại đường Tôn Đản, phường 13, quận 4, TP. Hồ Chí Minh; BN158: nam, quốc tịch Brazil, 45 tuổi , nghề nghiệp – kỹ thuật viên, hiện ngụ tại đường 42, quận 2, TP. Hồ Chí Minh; BN159: nam, quốc tịch Brazil, 33 tuổi, hiện ngụ tại phường Thạnh Mỹ Lợi, quận 2, TP. Hồ Chí Minh. Bệnh nhân có tiếp xúc ca bệnh dương tính trong quán bar Buddha ngày 14/3/2020; BN160: nữ, quốc tịch Việt Nam, 30 tuổi, ngụ tại phường Lộc Phát, TP Bảo Lộc, tỉnh Lâm Đồng; BN161: nữ, 88 tuổi , ngụ tại Tân Quang, Văn Lâm, Hưng Yên; BN162: nữ, 63 tuổi, con dâu BN161, ngụ tại Thượng Thanh, Long Biên, Hà Nội; BN163: nữ, 43 tuổi (cháu gái BN161), ngụ tại Thượng Thanh, Long Biên, Hà Nội."
      },
      {
          "id": "BN218",
          "tag": "BN218",
          "date": "10:25 27/03/2020",
          "cityId": "-1",
          "report": "Thông tin sáng 27/3 cho thấy, trong số 136 bệnh nhân COVID-19 đang điều trị, có 38 người đã nhận kết quả âm tính từ 1 đến 4 lần. Cụ thể, số bệnh nhân nhận kết quả âm tính 4 lần có 4 người, gồm: BN29, BN45, BN53 và BN66. Ngoài số này, có 4 bệnh nhân khác nhận kết quả âm tính 3 lần gồm: BN17, BN27, BN28, BN35. Số bệnh nhân nhận 2 lần âm tính liên tiếp có 11 người, gồm: Ngoài 8 bệnh nhân âm tính 3 lần có thêm BN24, BN25, BN59."
      },
      {
          "id": "BN217",
          "tag": "BN217",
          "date": "18:08 26/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 149-153: BN149: nam, 40 tuổi, quốc tịch Việt Nam, địa chỉ ở Long Biên, Hà Nội. Bệnh nhân là lao động tự do tại Bang Hessen - CHLB Đức. Ngày 23/3/2020, bệnh nhân đến Sân bay Vân Đồn trên chuyến bay VN36 của Vietnam Airlines, số ghế 55C (cùng với mẹ, 68 tuổi, ngồi ghế 55A). Lúc nhập cảnh, bệnh nhân không có biểu hiện sốt, không ho, không viêm phổi, sau đó được cách ly Trường Quân sự tỉnh Quảng Ninh; BN150: nam, quốc tịch Việt Nam, 55 tuổi, trú tại phường Tân Định, Quận 1, TP. Hồ Chí Minh. Ngày 13/3/2020, bệnh nhân cùng vợ từ Hoa Kỳ về Việt Nam, có quá cảnh tại Đài Loan - Trung Quốc trên chuyến bay của hãng hàng không EVA Air, số hiệu BR395, số ghế 2D, 2K và nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất; BN151: nữ, quốc tịch Brazil, 45 tuổi, trú tại phường Thảo Điền, Quận 2, TP. Hồ Chí Minh. Bệnh nhân là đồng nghiệp, tiếp xúc gần với BN124. Ngày 23/3, bệnh nhân được xác định là người tiếp xúc gần BN124 và được lấy mẫu xét nghiệm và chuyển cách ly tập trung tại Khu C - Trường thiếu sinh quân, huyện Củ Chi; BN152: nữ, quốc tịch Việt Nam, 27 tuổi, trú tại phường Tây Thạnh, quận Tân Phú, TP. Hồ Chí Minh. Bệnh nhân là chị gái sống cùng nhà với BN127 (nam nhân viên quán Bar Buddha); BN153: nữ, quốc tịch Việt Nam, 60 tuổi, trú tại quận Hải Châu, TP. Đà Nẵng. Tiền sử chưa ghi nhận bệnh lý. Bệnh nhân sang Australia thăm người thân và trở về Việt Nam ngày 21/3/2020 trên chuyến bay của Vietnam Airlines số hiệu VN772, nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất. Sau nhập cảnh, bệnh nhân được chuyển khu cách ly tập trung tại ký túc xá Đại học Quốc gia TP. Hồ Chí Minh."
      },
      {
          "id": "BN216",
          "tag": "BN216",
          "date": "06:22 26/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 7 CA BỆNH MỚI (142 - 148): BN142, nam, 26 tuổi, ở huyện Bình Chánh, TP.HCM, là du học sinh Mỹ. Ngày 08/3, bệnh nhân khởi hành từ Texas quá cảnh tại Đài Loan, sau đó đáp chuyến bay của Eva Air số hiệu BR395 nhập cảnh Việt Nam ngày 10/3 tại Tân Sơn Nhất. Sau khi nhập cảnh, bệnh nhân đã đến thăm người nhà tại Bệnh viện Bình Dân, Lãnh sự quán Hoa Kỳ và cũng đã tiếp xúc một số cán bộ làm công tác khai báo tạm trú tại xã Tân Túc, huyện Bình Chánh; BN143, nữ, 58 tuổi, quốc tịch Nam Phi, ở phường Tân Sơn Nhì, quận Tân Phú, TP. HCM. Bệnh nhân khởi hành từ Seattle (Washington, Mỹ), quá cảnh tại Đài Loan, sau đó đáp chuyến bay của Eva Air số hiệu BR395, số ghế 48A, nhập cảnh Việt Nam ngày 21/3/2020 tại Tân Sơn Nhất. Bệnh nhân đã tiếp xúc với người thân xác định mắc bệnh COVID-19 trước khi về Việt Nam; BN144, nam, quốc tịch Việt Nam, 22 tuổi, ở hường 14, quận Phú Nhuận, TP. HCM. Bệnh nhân từ Anh về Việt Nam trên chuyến bay của Vietnam Airlines VN0050 ngày 22/3; BN145, nam, quốc tịch Việt Nam, 34 tuổi, trú tại phường Sơn Kỳ, quận Tân Phú, TP.HCM. Nghề nghiệp là thợ làm móng. Bệnh nhân đáp chuyến bay VN0050 của Hãng hàng không VietnamAirlines về sân bay Cần Thơ ngày 22/3; BN146, nữ, 17 tuổi, địa chỉ ở xã Nghi Thiết, huyện Nghi Lộc, Nghệ An. Bệnh nhân đi từ Thái Lan về ngày 20/3, trước đó có tiếp xúc gần với ca dương tính xác định tại Đà Nẵng. BN147, nam, 19 tuổi, ở Yên Hoà, Cầu Giấy, Hà Nội. Bệnh nhân là du học sinh từ Anh, đáp chuyến bay VN0054 của Vietnam Airlines về Nội Bài ngày 21/3; BN148, nam, 58 tuổi, quốc tịch Pháp, ở Ô Chợ Dừa, Đống Đa, Hà Nội. Bệnh nhân đến Việt Nam ngày 12/3 trên chuyến bay VN0018. Từ 12/3-19/3, bệnh nhân có đi đến nhiều điểm ở Hà Nội."
      },
      {
          "id": "BN215",
          "tag": "BN215",
          "date": "19:39 25/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 135-141: BN135: nữ 27 tuổi (địa chỉ của bố mẹ ở quận Lê Chân, TP.Hải Phòng). Ngày 19/3/2020 bệnh nhân khởi hành từ Copenhagen, Đan Mạch, quá cảnh tại Doha và Bangkok, nhập cảnh Việt Nam ngày 21/3/2020 trên chuyến bay số hiệu PG947; BN136: nữ, 23 tuổi ở quận Hoàng Mai, Hà Nội. Bệnh nhân là học sinh từ Mỹ, nhập cảnh về Nội Bài ngày 16/03/2020; BN137: nam, 36 tuổi ở Yên Thành, Nghệ An, là du khách từ Đức, nhập cảnh về Nội Bài ngày 15/03/2020; BN138: nam, 23 tuổi ở quận Đống Đa, Hà Nội, là du học sinh từ Anh, nhập cảnh về Nội Bài ngày 21/03/2020 trên chuyến bay VN0054; BN139: nữ, 24 tuổi ở quận Hai Bà Trưng, Hà Nội, là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 21/03/2020 trên chuyến bay VN0054; BN140: nam, 21 tuổi ở Tây Hồ, Hà Nội, là du học sinh từ Anh, nhập cảnh về Nội Bài ngày 21/03/2020 trên chuyến bay VN0054; BN141: bác sỹ, 29 tuổi, làm việc tại Khoa Cấp cứu, Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, bị lây khi thao tác thiết lập máy thở cho BN28, phơi nhiễm cùng ngày với một bác sĩ khác là BN116."
      },
      {
          "id": "BN214",
          "tag": "BN214",
          "date": "08:08 25/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO KHẨN SỐ 7 CỦA BỘ Y TẾ: 8h00 ngày 25/3/2020, Bộ Y tế thông báo đã xác định được các chuyến bay sau có hành khách mắc COVID-19, bao gồm: 1. EK364 của Emirates từ Dubai đến TPHCM ngày 15/3/2020 (nối từ chuyến EK 30 của Emirates từ London đến Dubai); 2. SU290 của Aeroflot từ Moscow đến Hà Nội ngày 15/3/2020; 3. TG560 của Thai Airways từ Bangkok đến Hà Nội ngày 15/3/2020 (nối chuyến tử London); 4. BI 381 của Royal Brunei Airlines từ Brunei đến TPHCM ngày 17/3/2020 (nối chuyến từ Malaysia); 5. EK392 của Emirates từ Dubai đến TPHCM ngày 19/3/2020 (nối từ chuyến EK4 của Emirates từ London đến Dubai); 6. NH831 của All Nippon Airways (ANA) từ Nhật Bản đến TPHCM ngày 19/3/2020 (nối chuyến từ Hoa Kỳ); 7. JL751 của Japan Airlines từ Tokyo đến Hà Nội ngày 20/3/2020. Bộ Y tế đề nghị tất cả hành khách trên các chuyến bay nói trên liên hệ ngay với Trung tâm Kiểm soát Bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ. Các đại lý bán vé cho các hành khách trên có trách nhiệm thông báo cho hành khách đã mua vé bay trên các chuyến máy bay này."
      },
      {
          "id": "BN213",
          "tag": "BN213",
          "date": "21:48 24/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 124-134: BN124: nam, 52 tuổi, quốc tịch Brazil, trú tại Quận 2, TP. Hồ Chí Minh. Ngày 14/3/2020, bệnh nhân có đến quán Bar Buddha; BN125: nữ, quốc tịch Nam Phi, 22 tuổi, trú tại Quận 7, TPHCM, đã từng từng đến quán Bar Buddha từ 21h30 ngày 14/3/2020 đến 03h00 ngày 15/3/2020; BN126: nam, quốc tịch Nam Phi, 28 tuổi, trú tại Quận 7, TP Hồ Chí Minh, là bạn với BN125; BN127: nam, 23 tuổi, trú tại Quận Tân Phú, TP. Hồ Chí Minh, là nhân viên phục vụ bàn (theo ca 21h00 - 04h00) tại quán Bar Buddha - Quận 2; BN128: nam, 20 tuổi ở Lê Chân, TP. Hải Phòng, là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 20/03/2020 trên chuyến bay VN0054. BN129: nam, 20 tuổi ở Nghĩa Tân, Hà Nội, là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 20/03/2020 trên chuyến bay VN0054; BN130: nam, 30 tuổi, địa chỉ ở Quận Bình Chánh, TP. Hồ Chí Minh, là du khách từ Tây Ban Nha, quá cảnh tại Nga và về Nội Bài ngày 22/03/2020 trên chuyến bay SU290; BN131: nam, 23 tuổi, địa chỉ ở Quận Bình Chánh, TP. Hồ Chí Minh, là du khách từ Tây Ban Nha, quá cảnh tại Nga và về Nội Bài ngày 22/03/2020 trên chuyến bay SU290; BN132: nữ, 25 tuổi, địa chỉ ở Quận Long Biên, Hà Nội, là du khách từ Tây Ban Nha, quá cảnh tại Nga và về Nội Bài ngày 22/03/2020 trên chuyến bay SU290; BN133: nữ, 66 tuổi ở Tân Phong, Lai Châu, trong tháng 3/2020 có đến Bệnh viện Bạch Mai điều trị bệnh và 22/03/2020 trở về nhà tại tỉnh Lai Châu; BN134: nam, 10 tuổi ở Thạch Thất, Hà Nội, là du khách từ nước ngoài, nhập cảnh về Nội Bài ngày 18/03/2020 trên chuyến bay SU290."
      },
      {
          "id": "BN212",
          "tag": "BN212",
          "date": "21:03 23/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 123: Bệnh nhân thứ 123 (BN123) là nữ giới, 17 tuổi, trú tại huyện Bình Đại, tỉnh Bến Tre. BN123 sống tại Sarawar, Malaysia được 3-4 tháng nay. Ngày 17/3/2020, bệnh nhân từ Malaysia sang Bandar Seri Begawa - Brunei, lên chuyến bay của hãng hàng không Royal Brunei Airline tới sân bay Tân Sơn Nhất buổi trưa cùng ngày. Bệnh nhân về Bến Tre trên chuyến xe lúc 15h30 chiều ngày 17/3/2020 của nhà xe Công Tạo và được bạn đón về nhà, tự cách ly tại nhà. BN123 đang được chuyển cách ly y tế tại Trung tâm y tế huyện Bình Đại, tỉnh Bến Tre."
      },
      {
          "id": "BN211",
          "tag": "BN211",
          "date": "18:55 23/03/2020",
          "cityId": "-1",
          "report": "THÔNG TIN VỀ CA BỆNH BN122: nữ, 24 tuổi, quốc tịch Việt Nam, quê quán ở huyện Can Lộc, tỉnh Hà Tĩnh. Bệnh nhân là nhân viên quán rượu tại Bangkok – Thái Lan, có tiếp xúc với nhiều người không đeo khẩu trang. Ngày 17/3/2020, bệnh nhân có đến quán bar ở Bangkok thăm bạn (quê quán Nghi Lộc – Nghệ An; hiện người này đang được cách ly tại Hương Sơn - Hà Tĩnh). Ngày 20/3/2020, bệnh nhân đi xe taxi đến Sân bay Quốc tế Suvarnabhumi - Thái Lan, 11 giờ trưa cùng ngày bệnh nhân lên chuyến bay số hiệu TG947 (ghế 20D) về đến Cảng hàng không quốc tế Đà Nẵng lúc 12 giờ 20 phút cùng ngày. Lúc 14 giờ cùng ngày, bệnh nhân được xe cách ly chở đến Trung tâm Giáo dục quốc phòng (ở phòng số 17). Ngày 21 và 22/3/2020, bệnh nhân sinh hoạt bình thường trong khu vực cách ly."
      },
      {
          "id": "BN210",
          "tag": "BN210",
          "date": "15:15 23/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 119-121: Bệnh nhân 119 (BN119) là nam giới, 29 tuổi, quốc tịch Mỹ, trú tại quận Bình Thạnh, TP.HCM. Từ ngày 01/3/2020 đến ngày 15/3/2020, BN119 thường xuyên di chuyển giữa Việt Nam, Indonesia, Thái Lan và về lại Việt Nam ngày 15/3/2020, không nhớ số hiệu và ngày giờ chuyến bay vào Việt Nam; Bệnh nhân 120 (BN120) là nam giáo viên ngoại ngữ 27 tuổi, quốc tịch Canada, 27 tuổi, trú tại Quận 2, TP.HCM, có tiếp xúc gần với BN91 tại quán bar Buddha; Bệnh nhân 121 (BN121) là nam giới, 58 tuổi, trú tại quận Tân Bình, TP. HCM, ngày 18/3 cùng vợ từ New York về Việt Nam, quá cảnh tại Narita - Nhật Bản trên chuyến bay của hãng hàng không ANA số hiệu NH831, nhập cảnh tại Tân Sơn Nhất ngày 19/3/2020."
      },
      {
          "id": "BN209",
          "tag": "BN209",
          "date": "13:32 23/03/2020",
          "cityId": "-1",
          "report": "THÔNG TIN VỀ CA BỆNH 117-118: BN117: nam, quốc tịch Việt Nam, 30 tuổi, trú tại huyện Tân Hưng, Long An, làm nghề công nghệ thông tin. Từ ngày 09/3/2020 đến ngày 19/3/2020, bệnh nhân du lịch ở Campuchia, lưu trú tại khách sạn Infinity, TP. Phnom Penh. Ngày 16/3/2020, bệnh nhân phát bệnh với triệu chứng sốt, ho, kèm khó thở, đến ngày 19/3/2020, bệnh nhân về Việt Nam qua cửa khẩu Mộc Bài-Tây Ninh và được Trung tâm kiểm dịch y tế quốc tế Tây Ninh phát hiện, chuyển Bệnh viện đa khoa tỉnh Tây Ninh. BN118: nữ, quốc tịch Việt Nam, 23 tuổi, trú tại huyện Châu Phú, tỉnh An Giang, làm nhân viên casino. Trong hai tuần gần đây bệnh nhân từ Việt Nam sang Campuchia làm nhân viên casino Galaxy. Ngày 19/3/2020, bệnh nhân từ Campuchia về Việt Nam qua cửa khẩu Mộc Bài -Tây Ninh. Tại cửa khẩu, kiểm dịch viên phát hiện bệnh nhân có sốt, ho, kèm cảm giác khó thở, chuyển bệnh nhân về Bệnh viện Đa khoa tỉnh Tây Ninh cách ly, điều trị."
      },
      {
          "id": "BN208",
          "tag": "BN208",
          "date": "10:40 23/03/2020",
          "cityId": "-1",
          "report": "THÔNG TIN VỀ CA BỆNH 114-116: BN114: nam, 19 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàng Mai, Hà Nội. Bệnh nhân là du học sinh Việt Nam tại Hà Lan về nước ngày 15/03/2020 trên chuyến bay SQ176 (quá cảnh tại Singapore); BN115: nữ, 44 tuổi, quốc tịch Việt Nam, sống tại Cộng Hòa Séc. Bệnh nhân là con gái của BN94, 1 trong 5 người trong cùng một gia đình từ Cộng Hòa Séc về Việt Nam trên chuyến bay SU290. Bệnh nhân về nước nhập cảnh qua sân bay Nội Bài ngày 18/03/2020 trên cùng chuyến bay (SU290, ghế 28C) với mẹ là BN94 (SU290, ghế 28A) và BN93 (SU290, ghế 27B); BN116): nam, 29 tuổi, quốc tịch Việt Nam, bác sỹ Khoa Cấp cứu, Bệnh viện Bệnh nhiệt đới Trung ương cơ sở Đông Anh."
      },
      {
          "id": "BN207",
          "tag": "BN207",
          "date": "22:22 22/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO 7 CA BỆNH MỚI SỐ 107-113: BN107: nữ, 25 tuổi, quốc tịch Việt Nam, nhân viên thiết kế đồ họa, là con gái và sống cùng BN86. Có địa chỉ thường trú tại Thanh Xuân, Hà Nội; BN108: nam, 19 tuổi, quốc tịch Việt Nam, địa chỉ ở Cầu Giấy, Hà Nội. Bệnh nhân là du học sinh Việt Nam tại Anh về nước ngày 18/3 trên chuyến bay VN054; BN109: nam, 42 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàng Mai, Hà Nội. Bệnh nhân là giảng viên một trường đại học của Anh, về nước ngày 15/3/2020 trên chuyến bay TG 560, số ghế 37E; BN110: nữ, 19 tuổi, quốc tịch Việt Nam, địa chỉ ở Đống Đa, Hà Nội. Bệnh nhân là du học sinh tại Mỹ, về Việt Nam ngày 19/03/2020 trên chuyến bay JL751, số ghế 1A; BN111: nữ, 25 tuổi, quốc tịch Việt Nam, địa chỉ ở Hải Hậu, Nam Định. Bệnh nhân là du học sinh tại Pháp, về Việt Nam ngày 18/03/2020 trên chuyến bay VN018, số ghế 36D; BN112: nữ, 30 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàn Kiếm, Hà Nội. Bệnh nhân là du học sinh tại Pháp. Ngày 17/3/2020 về Việt Nam trên chuyến bay VN018; BN113: nữ, 18 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàn Kiếm, Hà Nội. Bệnh nhân là du học sinh người Anh về nước trên chuyến bay VN054 (số ghế 2A) ngày 18/03/2020. Hiện tại tất cả các bệnh nhân đang được cách ly và điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở Đông Anh."
      },
      {
          "id": "BN206",
          "tag": "BN206",
          "date": "20:39 22/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 7 CA BỆNH MỚI TỪ BN100 ĐẾN BN106: Theo kết quả xét nghiệm nhận được lúc 20h ngày 22/3/2020 từ Viện Pasteur TP Hồ Chí Minh, đã xác định được thêm 7 bệnh nhân mắc COVID-19, chủ yếu tại TPHCM và khu vực Đồng bằng Sông Cửu Long. Trong đó, BN100, BN103, BN104 ở thành phố Hồ Chí Minh; BN101 ở Bà Rịa - Vũng Tàu; BN012 ở Hà Nội; BN105, BN106 ở An Giang. Các bệnh nhân đều từ các chuyến bay nhập cảnh Việt Nam trong tháng 3, trong đó có 4 bệnh nhân bay cùng chuyến VN0050 từ Anh về Cần Thơ sáng 18/3."
      },
      {
          "id": "BN205",
          "tag": "BN205",
          "date": "16:25 22/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH SỐ 99 (BN99): Bệnh nhân nam, 29 tuổi, quốc tịch Việt Nam, địa chỉ ở quận Bình Thạnh, TP. Hồ Chí Minh. Ngày 17/3/2020, bệnh nhân từ Paris - Pháp lên chuyến bay của hãng hàng không AirFrance số hiệu AF258, số ghế 33H tới sân bay Tân Sơn Nhất ngày 18/3/2020. Khi nhập cảnh, bệnh nhân không có triệu chứng bệnh và được chuyển về khu cách ly tập trung tại Quận 12, lấy mẫu bệnh phẩm. Mẫu bệnh phẩm được Viện Pasteur TP. Hồ Chí Minh kết luận dương tính với virus SARS-CoV-2 ngày 21/3/2020."
      },
      {
          "id": "BN204",
          "tag": "BN204",
          "date": "15:08 22/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 95-98: BN95: Nam, 20 tuổi, quốc tịch Việt Nam, địa chỉ ở quận Gò Vấp, TP. Hồ Chí Minh. Bệnh nhân là du học sinh tại Pháp; BN96: Nữ, 21 tuổi, địa chỉ ở Quận 8, TP. Hồ Chí Minh. Trong 2 tuần trước khi về Việt Nam, bệnh nhân đã đi tới các quốc gia Bỉ, Đức, Cộng hoà Czech, Pháp; BN97: Nam, 34 tuổi, quốc tịch Anh, trú tại Quận 4, TP. Hồ Chí Minh. Bệnh nhân là giáo viên ngoại ngữ tại Việt Nam. Bệnh nhân ở Malaysia trong 2 tuần trước khi về Việt Nam; BN98: Nam, 34 tuổi, quốc tịch Anh, trú tại Quận 4, TP. Hồ Chí Minh (cùng phòng với BN97). Bệnh nhân là giáo viên ngoại ngữ tại Việt Nam. Bệnh nhân từ Malaysia lên chuyến bay của hãng hàng không AirAsia số hiệu AK1502 tới sân bay Tân Sơn Nhất ngày 06/3/2020."
      },
      {
          "id": "BN203",
          "tag": "BN203",
          "date": "19:26 21/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 93-94: Bệnh nhân 93 (BN93) là nam giới, 20 tuổi, ở Đống Đa, TP. Hà Nội, là du học sinh tại Hungary, nhập cảnh qua sân bay Nội Bài ngày 18/03/2020; Bệnh nhân 94 (BN94) là nữ giới, 64 tuổi, ở Bắc Giang, sang Séc thăm con gái từ ngày 29/2 đến 17/3, về sân bay Nội Bài ngày 18/3 trên cùng chuyến bay với BN93. Cả BN93 và BN93 đang được cách ly và điều trị tại BV Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định."
      },
      {
          "id": "BN202",
          "tag": "BN202",
          "date": "15:42 21/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 92: Bệnh nhân nam, 21 tuổi, trú tại phường 9 thành phố Đà Lạt, tỉnh Lâm Đồng, là du học sinh tại Pháp, đi trên chuyến bay của Qatar Airways về Tân Sơn Nhất ngày 17/3. Khi nhập cảnh, bệnh nhân chưa có triệu chứng bệnh, chuyển cách ly tập trung tại Quận 12. Ngày 17/3/2020, bệnh nhân có sốt, đau họng, ho khan và được chuyển đến Bệnh viện dã chiến Củ Chi ngày 18/3/2020."
      },
      {
          "id": "BN201",
          "tag": "BN201",
          "date": "20:20 20/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 4 CA BỆNH TỪ 88 ĐẾN 91: Tính đến 20h tối nay (20/3), Việt Nam ghi nhận thêm 4 ca mắc mới COVID-19. Bệnh nhân thứ 88 (BN88) là nữ, 25 tuổi, ở KĐT Văn Quán, Phúc La, Hà Đông, Hà Nội, là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 12/03/2020. Các ca BN89, BN90, BN91 đều ở TP.HCM. Trong đó, BN89 là nữ, 22 tuổi ở quận 7, từ New York, Boston, Hoa Kỳ đến Nhật Bản và từ Nhật Bản về Tân Sơn Nhất khuya 17/3; BN90 là nữ, 21 tuổi, ở quận Bình Thạnh, từ Tây Ban Nha về Tân Sơn Nhất ngày 16/3; BN91 quốc tịch Anh, phi công hãng hàng không Vietnam Airlines. Các bệnh nhân đang được cách ly điều trị, sức khỏe ổn định."
      },
      {
          "id": "BN200",
          "tag": "BN200",
          "date": "16:00 20/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 86, 87: BN86 là nữ giới, 54 tuổi, điều dưỡng của Phòng khám ngoại trú HIV - Trung tâm Bệnh nhiệt đới thuộc Bệnh viện Bạch Mai. Ngày 6/3/2020, BN86 đi nghỉ cùng gia đình tại Côn Đảo, theo hành trình Hà Nội – TP HCM (chuyến bay VN 7209) và TP HCM - Côn Đảo (VN 8059). Ngày 08/3/2020 bay ra Hà Nội (không nhớ rõ chuyến bay). Ngày 11/3/2020 bệnh nhân có triệu chứng tức ngực, không ho, không sốt và nhập viện Viện Tim mạch thuộc Bệnh viện Bạch Mai (C4) điều trị theo hướng tăng huyết áp, đau thắt ngực (bệnh nhân có tiền sử tăng huyết áp) trong 4 ngày. Trong quá trình điều trị tại C4 luôn đeo khẩu trang; BN87 (tiếp xúc gần với BN86) là nữ giới, 34 tuổi, điều dưỡng làm việc tiếp đón tại khu cách ly Trung tâm Bệnh nhiệt đới thuộc Bệnh viện Bạch Mai."
      },
      {
          "id": "BN199",
          "tag": "BN199",
          "date": "23:58 19/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 9 CA BỆNH MỚI TỪ 77 đến 85: Theo kết quả xét nghiệm của Viện Vệ sinh Dịch tễ Trung ương và Viện Pasteur TP Hồ Chí Minh, đã có thêm 9 ca dương tính với SARS-CoV-2 (virus gây dịch COVID-19), nâng tổng số bệnh nhân ở Việt Nam lên 85 người. Trong 9 ca mắc mới, B77, BN78, BN84 và BN85 ở Hà Nội; BN79, BN80 (con của BN79) ở Bạc Liêu; BN81 ở Kon Tum; BN82, BN83 ở TP.HCM. Các bệnh nhân đang được điều trị cách ly, sức khỏe ổn định."
      },
      {
          "id": "BN198",
          "tag": "BN198",
          "date": "21:56 19/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO KHẨN SỐ 5: Vào lúc 21h30 ngày 19/3/2020, Bộ Y tế đã xác định được các chuyến bay sau có hành khách mắc COVID-19: 1. EK 394 của Emirates từ Dubai đến Nội Bài ngày 12/3/2020; 2. QR 976 của Qatar Airways từ Doha đến Nội Bài ngày 17/03/2020. Bộ Y tế đề nghị tất cả hành khách trên các chuyến bay nói trên liên hệ ngay với Trung tâm Kiểm soát Bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ. Các đại lý bán vé cho các hành khách trên có trách nhiệm thông báo cho hành khách đã mua vé bay trên các chuyến máy bay này."
      },
      {
          "id": "BN197",
          "tag": "BN197",
          "date": "15:46 19/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO KHẨN SỐ 4: Đến 15h00 ngày 19/3/2020, Bộ Y tế thông báo đã xác định được các chuyến bay sau có hành khách mắc COVID-19, bao gồm: 1. EK 392 của Emirates Airlines từ Dubai đến TP.HCM ngày 15/3/2020; 2. VJ642 của Vietjet Air từ TPHCM đến Đà Nẵng ngày 12/3/2020; 2. TK 162 của Turkish Airlines từ Instanbul về TP. HCM ngày 10/3/2020. Bộ Y tế đề nghị tất cả hành khách trên các chuyến bay nói trên liên hệ ngay với Trung tâm Kiểm soát bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ. Các đại lý bán vé cho các hành khách trên có trách nhiệm thông báo cho hành khách đã mua vé bay trên các chuyến máy bay này."
      },
      {
          "id": "BN196",
          "tag": "BN196",
          "date": "22:52 18/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 76: Bệnh nhân thứ 76 (BN76) là nam giới, 52 tuổi, quốc tịch Pháp, hành khách trên chuyến bay TK162 nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất ngày 10/3. Từ ngày 10/03-16/03, bệnh nhân đi qua Hồ Chí Minh, Cần Thơ, Hội An và Huế. Bệnh nhân đến Ninh Bình và được lấy mẫu xét nghiệm. BN76 đang được cách ly tại BV Bệnh nhiệt đới trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định."
      },
      {
          "id": "BN195",
          "tag": "BN195",
          "date": "21:23 18/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CÁC CA BỆNH 69 đến 75: Theo kết quả xét nghiệm của Viện Vệ sinh dịch tễ Trung ương và Viện Pasteur TP.HCM đến tối nay (18/3), Việt Nam đã ghi nhận thêm 7 ca mắc COVID-19, nâng tổng số ca lên 75 (trong đó có 16 ca đã chữa khỏi). Các BN69, BN70, BN71, BN72 ở Hà Nội (BN72 quốc tịch Pháp) đang được cách ly, điều trị tại BV Bệnh Nhiệt đới Trung ương cơ sở Đông Anh. BN73 ở Hải Dương đang được cách ly tại Trung tâm Y tế huyện Thanh Miện. BN74 ở Phú Thọ đang được cách ly tại BVĐK tỉnh Bắc Ninh. BN75 ở TP.HCM đang được cách ly, điều trị tại BV Dã chiến Củ Chi. Các bệnh nhân trong tình trạng sức khỏe ổn định."
      },
      {
          "id": "BN194",
          "tag": "BN194",
          "date": "12:38 18/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 68: Bệnh nhân nam, 41 tuổi, quốc tịch Mỹ, lấy vợ người Việt Nam có địa chỉ tại Đà Nẵng. BN68 xuất cảnh từ 11/2 qua nhiều nước như Ấn độ, Tây Ban Nha, Marốc, Thuỵ Sỹ, Đức, Hungary, Hà Lan). Ngày 14/3, BN68 từ Singapore về Đà Nẵng trên chuyến bay MI 632, ghế ngồi 15F."
      },
      {
          "id": "BN193",
          "tag": "BN193",
          "date": "09:47 18/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 67: Bệnh nhân nam, 36 tuổi, địa chỉ ở Thôn Văn Lâm 3, xã Phước Nam, huyện Thuận Nam, tỉnh Ninh Thuận. BN67 là người đi cùng BN61 đến Malaysia ngày 27/2 và về Việt Nam ngày 04/3 trên chuyến bay VJ826 từ Malaysia về Tân Sơn Nhất. Hiện bệnh nhân đang được điều trị tại Khoa bệnh nhiệt đới, Bệnh viện đa khoa tỉnh Ninh Thuận."
      },
      {
          "id": "BN192",
          "tag": "BN192",
          "date": "22:31 17/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO KHẨN: Bộ Y tế thông báo đã xác định được các chuyến bay sau có hành khách mắc COVID-19, bao gồm: 1. EK 392 của Emirates Airlines từ Dubai đến TP.HCM ngày 12/3/2020; 2. BR 395 của Eva Air từ Đài Loan đến TP.HCM ngày 16/3/2020. Bộ Y tế đề nghị tất cả hành khách trên các chuyến bay nói trên liên hệ ngay với Trung tâm Kiểm soát bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ. Các đại lý bán vé cho các hành khách trên có trách nhiệm thông báo cho hành khách đã mua vé bay trên các chuyến máy bay này. Ngoài ra, các hành khách đi trên chuyến bay TG 917 của Thai Airways từ London đến Bangkok ngày 15/3/2020 và nối chuyến trở về Việt Nam cũng liên hệ ngay với Trung tâm Kiểm soát bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ."
      },
      {
          "id": "BN191",
          "tag": "BN191",
          "date": "19:23 17/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 5 CA BỆNH TỪ 62 đến 66: Bệnh nhân thứ 62 (BN62), nam giới, 18 tuổi, địa chỉ ở quận Hoàn Kiếm, Hà Nội, là du học sinh từ Anh về ngày 16/03/2020 hạ cách tại sân bay Vân Đồn; BN63 là nữ, 20 tuổi, địa chỉ ở chung cư Mandarin Garden, đường Hoàng Minh Giám, phường Trung Hòa, Cầu Giấy, Hà Nội, du học sinh Anh nhập cảnh về Nội Bài ngày 15/03 trên chuyến bay TG564; BN634 là nữ giới, 36 tuổi, ở phường 2, quận 8, TP.HCM, đi cùng bạn trai từ Thuỵ sĩ tới Dubai và về Việt Nam ngày 12/3/2020 trên chuyến bay EK392 từ Thuỵ sĩ quá cảnh Dubai về Tân Sơn Nhất; BN65 là nữ giới, 28 tuổi, ở phường 7, quận Gò Vấp, TP.HCM, có tiếp xúc và làm việc cùng BN45, BN48 vào các ngày 7/3 và 10/3; BN66 là nữ giới, 21 tuổi, trú tại chung cư Park View, Phú Mỹ Hưng, quận 7, TP.HCM, ngày 14/3 đi từ Mỹ ( Pennsylvania - Philadenphia) tới Toronto - Canada và quá cảnh ở Đài Loan, về tới Việt Nam ngày 16/3 trên chuyến bay BR 395."
      },
      {
          "id": "BN190",
          "tag": "BN190",
          "date": "20:55 16/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 61: Bệnh nhân thứ 61 (BN61) là nam giới, 42 tuổi, ở xã Phước Nam, huyện Thuận Nam, tỉnh Ninh Thuận. BN61 đi Malaysia ngày 27/2 và về Việt Nan ngày 04/3 trên chuyến bay VJ826 từ Malaysia về Tân Sơn Nhất. Hiện nay BN61 đang được điều trị tại Khoa bệnh nhiệt đới, BVĐK tỉnh Ninh Thuận."
      },
      {
          "id": "BN189",
          "tag": "BN189",
          "date": "19:20 16/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 58, 59, 60: Bệnh nhân thứ 58 (BN58) là nữ giới, 26 tuổi, ở phường Điện Biên, quận Ba Đình (Hà Nội), là du học sinh Pháp, nhập cảnh Nội Bài ngày 15/3; Bệnh nhân thứ 59 (BN59) là nữ giới, 30 tuổi, ở phường Bồ Đề, quận Long Biên (Hà Nội), là tiếp viên trên chuyến bay từ Anh về Việt Nam ngày 02/3; Bệnh nhân thứ 60 (BN60) là nam giới, 29 tuổi, quốc tịch Pháp, là hành khách trên chuyến bay từ Pháp về Nội Bài ngày 09/3 có ca dương tính. BN60 đã đi du lịch tại một số điểm tại Hà Nội và Ninh Bình. Ngày 15/03, BN60 trở lại Hà Nội và được lấy mẫu xét nghiệm và đưa đi cách ly. Hiện 3 bệnh nhân và người tiếp xúc gần đã được cách ly và điều trị tại BV Bệnh Nhiệt đới Trung ương cơ sở Đông Anh."
      },
      {
          "id": "BN188",
          "tag": "BN188",
          "date": "21:55 15/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 57: Bệnh nhân thứ 57 (BN57) 66 tuổi, nam, quốc tịch Anh, xuất phát từ London, nhập cảnh vào Việt Nam ngày 9/3 tại Nội Bài (cùng chuyến bay VN0054 với BN46 - tiếp viên Vietnam Airlines). BN57 hiện được điều trị cách ly tại Quảng Nam."
      },
      {
          "id": "BN187",
          "tag": "BN187",
          "date": "21:18 15/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CÁC CA BỆNH 55, 56: Bệnh nhân số 55 (BN55) 35 tuổi, nam giới, quốc tịch Đức, là hành khách trên chuyến bay VN0018 từ Pháp về Nội Bài sáng ngày 14/3. Bệnh nhân số 56 (BN56), 30 tuổi, nam giới, quốc tịch Anh, là hành khách trên chuyến bay từ Anh về Nội Bài sáng 09/3. BN56 gặp thêm 2 người bạn nữa (khác chuyến bay) để đi du lịch cùng nhau, cả hai đều nữ giới, quốc tịch Anh. Bệnh nhân ở khách sạn Hanoi Paradise Center Hotel (22 Hàng Vôi, Hoàn Kiếm) 1 đêm (đến 10/3 trả phòng). Từ 10/3-13/3, đi du lịch tại Sapa, lưu trú ở khách sạn Mountain River Homestay Sapa (ở Tả Van, Sapa) sau đó quay trở lại Hà Nội và lưu trú tại khách sạn Oriental Suiter (58 Hàng Đào, Hoàn Kiếm) từ ngày 13/3. Cả hai bệnh nhân đang được cách ly tại BV Bệnh nhiệt đới trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định."
      },
      {
          "id": "BN186",
          "tag": "BN186",
          "date": "19:53 15/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 54: Bệnh nhân thứ 54 (BN54) là nam giới, SN 1987, quốc tịch Latvia. BN54 là khách du lịch đã ở TPHCM, Phú Quốc (tỉnh Kiên Giang), tiền sử khỏe mạnh. Bệnh nhân từ Tây Ban Nha nhập cảnh TP HCM ngày 08/3 cùng vợ (SN 1988) trên chuyến bay TK162. Ngày 09/3, đi Phú Quốc trên chuyến bay QH1521 và lưu trú tại khách sạn La Nube Residence từ 09-13/3. Ngày 13/3 về lại TP HCM trên chuyến bay QH1524 và ở tại các khách sạn thuộc quận 1 và 4. Hiện BN54 đang được điều trị cách ly tại BV Bệnh Nhiệt đới TP.HCM."
      },
      {
          "id": "BN185",
          "tag": "BN185",
          "date": "16:11 14/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CÁC CA BỆNH 50, 51, 52, 53: Bệnh nhân thứ 50 (BN50 là nam, 50 tuổi, địa chỉ phố Núi Trúc, Ba Đình, Hà Nội. Bệnh nhân đi công tác tại Paris và về nước ngày 9/3, hiện đang được cách ly tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở Đông Anh, cơ sở Đông Anh, tình trạng sức khoẻ ổn định; Bệnh nhân thứ 51 (BN51) là nữ, 22 tuổi, địa chỉ Xuân Đỉnh, Bắc Từ Liêm, Hà Nội, là du học sinh ở châu Âu, từ ngày 23/02/2020– 12/3/2020 có đi qua nhiều nước, ngày 13/3 bay về Nội Bài trên chuyến bay QR968, hiện đang được cách ly tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định; Bệnh nhân thứ 52 (BN52) là nữ, 24 tuổi, địa chỉ Khu 4B, phường Hồng Hải, Hạ Long, Quảng Ninh. Bệnh nhân là hành khách trên chuyến bay ngày từ London về Việt Nam ngày 9/3 và bắt taxi thẳng về nhà tại Hạ Long. Hiện bệnh nhân đang được cách ly tại bệnh viện dã chiến cơ sở số 2 tại tỉnh Quảng Ninh, tình trạng sức khoẻ ổn định; Bệnh nhân thứ 53 (BN53) là nam, 53 tuổi, quốc tịch Cộng hoà Czech, tiền sử chưa ghi nhận bất thường, có tiếp xúc với người Ý. Ngày 10/3/2020, nhập cảnh vào Cảng hàng không quốc tế Tân Sơn Nhất trên chuyến bay QR970, quá cảnh tại sân bay Doha (Quatar). Sau khi vào Việt Nam, bệnh nhân lưu trú tại Quận 1, TP.HCM."
      },
      {
          "id": "BN184",
          "tag": "BN184",
          "date": "13:31 14/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 49: 13 giờ ngày 14/3,Viện Pasteur Nha Trang cho biết, mẫu xét nghiệm do Trung tâm kiểm soát bệnh tật tỉnh Thừa Thiên Huế gửi đến dương tính SARS-COV-2, nâng tổng số ca mắc COVID-19 tại Việt Nam lên 49. Đây là hành khách nước ngoài đi trên chuyến bay VN0054 từ London tới Nội Bài sáng 2/3. Bệnh nhân là nam giới, 71 tuổi, quốc tịch Anh, tiếp xúc gần với bệnh nhân số 30 (BN30). Bệnh nhân được cách ly và điều trị tại Bệnh viện đa khoa trung ương Huế từ ngày 8/3."
      },
      {
          "id": "BN183",
          "tag": "BN183",
          "date": "10:31 14/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 48: Bệnh nhân nam, 31 tuổi, trú tại phường 14, quận 10, TP.HCM, ngồi chung xe ô tô với ca BN45 và cùng gặp gỡ BN34 tại Bình Thuận. Sáng 11/3, khi biết BN34 dương tính, bệnh nhân được hướng dẫn tự cách ly tại nhà. Ngày 13/3, bệnh nhân được chuyển cách ly tập trung tại Quận 10, lấy mẫu xét nghiệm và chưa có triệu chứng. BV Bệnh nhiệt đới TP.HCM xét nghiệm dương tính vào tối 13/3. Mẫu bệnh phẩm được chuyển cho Viện Pasteur TP.HCM 23 giờ ngày 13/3. Sáng nay (14/3), cho kết quả dương tính."
      },
      {
          "id": "BN182",
          "tag": "BN182",
          "date": "19:34 13/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO CA BỆNH SỐ 46, 47: Bệnh nhân số 46 (BN46): Bệnh nhân nữ, 30 tuổi, địa chỉ ở Khương Trung, Thanh Xuân, Hà Nội. BN46 là tiếp viên hàng không trên chuyến bay từ London về Hà Nội ngày 09/3/2020. Bệnh nhân số 47 (BN47): Bệnh nhân nữ, 43 tuổi, địa chỉ ở Trúc Bạch, Ba Đình, Hà Nội. BN47 là giúp việc trong toà nhà của BN17, có tiếp xúc gần. Hiện tại tình trạng sức khoẻ của bệnh nhân 46, 47 ổn định."
      },
      {
          "id": "BN181",
          "tag": "BN181",
          "date": "17:17 13/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH 45 (BN45): Bệnh nhân nam, trú quán tại quận Tân Bình, Thành phố Hồ Chí Minh, có tiếp xúc gần với bệnh nhân số 34. Bệnh nhân này đã ăn tối và làm việc với vợ chồng BN34 tại tỉnh Bình Thuận ngày 03/3/2020. Ngày 04/3/2020 bệnh nhân trở lại Thành phố Hồ Chí Minh trên xe cá nhân cùng 3 người khác. Ngày 10/3/2020, sau khi biết thông tin BN34 mắc bệnh COVID-19, bệnh nhân đã tự cách ly tại nhà."
      },
      {
          "id": "BN180",
          "tag": "BN180",
          "date": "18:10 12/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ 5 CA BỆNH COVID-19 MỚI Ở BÌNH THUẬN: Bệnh nhân thứ 40 (BN4) là nữ, 2 tuổi, ở TP Phan Thiết, tỉnh Bình Thuận có tiếp xúc gần với BN34; Bệnh nhân thứ 41 (BN41) là nam, 59 tuổi, ở TP Phan Thiết, có tiếp xúc gần với BN34; Bệnh nhân thứ 42 (BN42) là nam, 28 tuổi, ở TP Phan Thiết, tiếp xúc gần với BN34; Bệnh nhân thứ 43 (BN43) là nữ, 47 tuổi, ở TP Phan Thiết, tiếp xúc gần với BN38 (con dâu của BN34); Bệnh nhân thứ 44 (BN44) là nam, 13 tuổi, quê huyện Hàm Thuận Bắc, tỉnh Bình Thuận, tiếp xúc gần với BN37 (nhân viên của BN34)."
      },
      {
          "id": "BN179",
          "tag": "BN179",
          "date": "09:47 12/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH SỐ 39: Bệnh nhân nam, 25 tuổi, cư trú tại quận Cầu Giấy, thành phố Hà Nội, là hướng dẫn viên du lịch. Ngày 4/3, bệnh nhân dẫn đoàn khách nước ngoài đi du lịch tại tỉnh Ninh Bình, trong đó có tiếp xúc với BN 24 (ca dương tính COVID-19 được xác định tại Quảng Ninh)."
      },
      {
          "id": "BN178",
          "tag": "BN178",
          "date": "07:09 12/03/2020",
          "cityId": "-1",
          "report": "Ngày 11/3 (tối 11/3 theo giờ Việt Nam), Tổ chức Y tế Thế giới đã chính thức tuyên bố sự bùng phát của dịch viêm đường hô hấp cấp (COVID-19) do chủng mới của virus corona (SARS-CoV-2) là đại dịch toàn cầu."
      },
      {
          "id": "BN177",
          "tag": "BN177",
          "date": "17:17 11/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH SỐ 36, 37, 38: BN36 là nữ, 64 tuổi, quê Phan Thiết, tỉnh Bình Thuận, giúp việc cho bệnh nhân thứ 34 (BN34); BN37, nữ, 37 tuổi, quê quán huyện Hàm Thuận Bắc, tỉnh Bình Thuận, là nhân viên của BN34; BN38, nữ, 28 tuổi, quê quán thành phố Phan Thiết, tỉnh Bình Thuận, là con dâu của BN34. Các bệnh nhân có biểu hiện sốt và đang được cách ly, điều trị tại Bệnh viện đa khoa tỉnh."
      },
      {
          "id": "BN176",
          "tag": "BN176",
          "date": "11:52 11/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO CA BỆNH SỐ 35 (BN35): Bệnh nhân thứ 35 là nữ, 29 tuổi, quốc tịch Việt Nam, được xác định dương tính với virus SARS-CoV-2. BN35 là nhân viên bán hàng tại Siêu thị Điện máy Xanh ở quận Hải Châu, Đà Nẵng. Theo thông tin dữ liệu y tế, khoảng 18h - 19h ngày 04/3/2020, BN35 có tiếp xúc trực tiếp với hai người quốc tịch Anh tại siêu thị Điện máy Xanh (những người này sau được xác định là BN22 và BN23). Đến 6h30 ngày 11/3/2020, Viện Pasteur Nha Trang nhận được mẫu xét nghiệm do Trung tâm Kiểm soát bệnh tật Đà Nẵng gửi đến và kết quả xét nghiệm cho thấy BN35 dương tính với SARS-CoV-2. Hiện bệnh nhân đang được điều trị cách ly tại Bệnh viện Đà Nẵng."
      },
      {
          "id": "BN175",
          "tag": "BN175",
          "date": "16:55 10/03/2020",
          "cityId": "-1",
          "report": "THÔNG TIN CA BỆNH 34 (BN34): Một phụ nữ 51 tuổi, quốc tịch Việt Nam, được xác định mắc bệnh COVID-19 tại Việt Nam. Theo thông tin dữ liệu y tế, ngày 22/2/2020 bệnh nhân bay từ Việt Nam sang New York (Mỹ), quá cảnh tại sân bay Incheon (Hàn Quốc). Đến ngày 29/2/2020, bệnh nhân bay từ Washington D.C (Mỹ) về Việt Nam, quá cảnh tại sân bay quốc tế Doha (Qatar) và sáng ngày 02/3/2020 nhập cảnh vào Việt Nam tại cửa khẩu Cảng Hàng không Quốc tế Tân Sơn Nhất. Sáng 9/3/2020, bệnh nhân nhập viện tại Bệnh viện Đa khoa tỉnh Bình Thuận và được điều trị cách ly tại đây."
      },
      {
          "id": "BN174",
          "tag": "BN174",
          "date": "15:14 10/03/2020",
          "cityId": "-1",
          "report": "Thông tin ca bệnh số 33: Theo thông tin từ Viện Pasteur Nha Trang, BN33 là nam, 58 tuổi, quốc tịch Anh. Đây là hành khách cùng đi trên chuyến bay VN0054 lưu trú tại thành phố Hội An, tỉnh Quảng Nam. Mẫu bệnh phẩm của bệnh nhân được Trung tâm Kiểm soát bệnh tật Quảng Nam gửi xét nghiệm, đã có kết quả dương tính với SARS-CoV-2."
      },
      {
          "id": "BN173",
          "tag": "BN173",
          "date": "13:47 10/03/2020",
          "cityId": "-1",
          "report": "THÔNG BÁO VỀ CA BỆNH SỐ 32: Bệnh nhân là nữ, 24 tuổi, quốc tịch Việt Nam. Tối 27/2, tại London (Anh), bệnh nhân có tiếp xúc ca bệnh thứ 17 (BN17). BN32 đã trở về Việt Nam ngày 9/3."
      },
      {
          "id": "BN172",
          "tag": "BN172",
          "date": "18:19 09/03/2020",
          "cityId": "-1",
          "report": "Thông tin ca bênh số 31 - BN 31: Theo thông tin từ Viện Pasteur Nha Trang, Bệnh nam,49 tuổi quốc tịch Anh cùng đi trên chuyến bay VN0054 đã có kết quả xét nghiệm dương tính. Mẫu bệnh phẩm này được Trung tâm kiểm soát bệnh tật Quảng Nam gửi xét nghiệm. Hiện tại, Bệnh nhân đang được điều trị tại Bệnh viện Bắc Quảng Nam. Tình trạng sức khoẻ ổn định."
      },
      {
          "id": "BN171",
          "tag": "BN171",
          "date": "17:38 09/03/2020",
          "cityId": "-1",
          "report": "Ngày 9/3, Bộ Thông tin và Truyền thông và Bộ Y tế ra mắt 2 ứng dụng (app), bao gồm: Ứng dụng NCOVI dành cho người dân Việt Nam và Ứng dụng Vietnam health declaration dành cho người nhập cảnh vào Việt Nam. Hai ứng dụng này cung các thông tin hỗ trợ ngành y tế nhằm tìm ra các trường hợp cần chú ý để đảm bảo phòng chống dịch một cách chủ động. Dựa trên dữ liệu ứng dụng này gửi về, hệ thống y tế sẽ biết được các trường hợp cần chú ý để bảo đảm hỗ trợ y tế nhanh nhất và hiệu quả nhất có thể. Ngoài ra, đây còn là kênh chính thức để cơ quan nhà nước có thẩm quyền gửi các khuyến cáo về phòng chống dịch tới người sử dụng, vì vậy đề nghị người sử dụng thường xuyên cập nhật liệu và kiểm tra thông tin mới trên ứng dụng."
      },
      {
          "id": "BN170",
          "tag": "BN170",
          "date": "19:49 08/03/2020",
          "cityId": "-1",
          "report": "THÔNG TIN VỀ CA BỆNH THỨ 30 Tới 19h30 ngày 8/3/2020 đã phát hiện thêm một ca mới nhiễm virus SARS-COV-2, nâng tổng số ca mắc COVID-19 tại Việt Nam lên 30. Đây là hành khách nước ngoài đi trên chuyến bay VN0054 từ London tới Nội Bài sáng 2/3/2020. Bệnh nhân thứ 30 (BN30) là nữ, 66 tuổi, mang quốc tịch Anh. Sau khi nhập cảnh vào Việt Nam, BN30 đã từ Hà Nội đến Huế. Qua rà soát những hành khách bay trên chuyến bay VN0054, sáng 7/3 Trung tâm Kiểm soát bệnh tật Thừa Thiên – Huế đã điều tra và cách ly BN30, lấy mẫu xét nghiệm. Kết quả xét nghiệm dương tính với SARS-COV-2. Hiện nay, trường hợp này có sức khoẻ bình thường, không sốt, không ho, không khó thở."
      },
      {
          "id": "BN169",
          "tag": "BN169",
          "date": "19:48 08/03/2020",
          "cityId": "-1",
          "report": "Tới 17h chiều nay (8/3), Việt Nam đã phát hiện thêm 8 ca nhiễm Covid-19 mới, bao gồm: 04 ca ở Quảng Ninh, 02 ca ở Lào Cai, 02 ca ở Đà Nẵng. Tất cả những ca bệnh này đều là hành khách nước ngoài bay trên chuyến bay VN0054 từ London tới Nội Bài sáng 2/3/2020. Như vậy, tới thời điểm này tổng số ca bệnh Covid-19 tại Việt Nam là 29, trong đó 16 ca đã được điều trị khỏi hoàn toàn. 8 ca mới đang được điều trị cách ly, tình trạng sức khoẻ ổn định."
      },
      {
          "id": "BN168",
          "tag": "BN168",
          "date": "13:50 08/03/2020",
          "cityId": "-1",
          "report": "Bác bỏ tin đồn Bộ trưởng Bộ KH&ĐT mắc COVID-19: Trên mạng xã hội xuất hiện tin đồn về việc ông Nguyễn Chí Dũng - Bộ trưởng Bộ Kế hoạch và Đầu tư có kết quả xét nghiệm dương tính với virus SARS-COV-2. Bộ Y tế khẳng định, ông Nguyễn Chí Dũng đã được lấy mẫu xét nghiệm và được xét nghiệm tại hai phòng xét nghiệm đạt chuẩn quốc gia và đạt chuẩn của Tổ chức Y tế Thế giới (WHO), đều cho kết quả âm tính. Tới thời điểm hiện tại tình trạng sức khoẻ của ông Nguyễn Chí Dũng khoẻ mạnh, không có bất kỳ dấu hiệu nào mắc bệnh COVID-19. Ông Nguyễn Chí Dũng đang được cách ly và giám sát y tế chặt chẽ."
      },
      {
          "id": "BN167",
          "tag": "BN167",
          "date": "08:15 08/03/2020",
          "cityId": "-1",
          "report": "PHÁT HIỆN CA BỆNH COVID-19 THỨ 21 TẠI VIỆT NAM: Vào hồi 19h ngày 06/03/2020, Trung tâm Kiểm soát bệnh tật thành phố Hà Nội qua điều tra dịch tễ bệnh nhân N.H.N (sau đây gọi là BN17) tại phường Trúc Bạch (Ba Đình - Hà Nội) ghi nhận 01 trường hợp có dấu hiệu nghi ngờ mắc bệnh đã lấy mẫu và chuyển bệnh nhân sang bệnh viện Nhiệt đới Trung ương cơ sở 2. Qua xét nghiệm, bệnh nhân dương tính với chủng virus SARS-CoV - 2. Thông tin bệnh nhân: N. Q.T, nam, 61 tuổi, ở Trúc Bạch (Ba Đình - Hà Nội) là người ngồi gần hàng ghế trên chuyến bay với bệnh nhân BN17."
      },
      {
          "id": "BN166",
          "tag": "BN166",
          "date": "17:27 07/03/2020",
          "cityId": "-1",
          "report": "PHÁT HIỆN THÊM 2 CA BỆNH COVID-19 TẠI HÀ NỘI: Lúc 17h00 ngày 7/3/2020, Viện Vệ sinh Dịch tễ Trung ương thông báo đã phát hiện thêm 2 ca mắc COVID-19 trong số những người có tiếp xúc gần với bệnh nhân mắc COVID-19 là N.H.N, nữ, 26 tuổi, trú quán tại phường Trúc Bạch (Ba Đình, Hà Nội). Đó là bà L.T.H (SN 1956) - bác ruột của bệnh nhân N.H.N và anh D.Đ.P (SN 1993) - lái xe riêng của gia đình. Đây là hai trường hợp có tiếp xúc gần với bệnh nhân N.H.N, đã được Trung tâm Kiểm soát Dịch bệnh Hà Nội cách ly tại Bệnh viện Bệnh Nhiệt đới Trung ương, sau khi phát hiện ra ca bệnh N.H.N. Bộ Y tế sẽ thông tin chi tiết về hai trường hợp này."
      },
      {
          "id": "BN165",
          "tag": "BN165",
          "date": "17:24 07/03/2020",
          "cityId": "-1",
          "report": "THÔNG TIN VỀ CA BỆNH THỨ 18 - 15h00 ngày 7/3, Viện Vệ sinh Dịch tễ Trung ương thông báo kết quả xét nghiệm dương tính COVID-19 đối với bệnh nhân N.V.T, 27 tuổi, quê Thái Bình, đến Daegu ngày 17/2/2020, trở về Việt Nam trên chuyến bay VJ981 từ Busan đến Vân Đồn ngày 4/3/2020. Sau khi nhập cảnh Việt Nam, bệnh nhân đã được cách ly tập trung, được lấy mẫu xét nghiệm và phát hiện dương tính với SARS-COV-2."
      },
      {
          "id": "BN164",
          "tag": "BN164",
          "date": "11:38 07/03/2020",
          "cityId": "-1",
          "report": "Bí thư Thành ủy Hà Nội Vương Đình Huệ: \"Thành phố đủ nguồn lực để bảo đảm thực phẩm cho người dân, chúng ta không cần đi mua tích trữ. Việc đông người xếp hàng mua sắm tại các siêu thị nếu không thực đúng các biện pháp bảo đảm an toàn sẽ dễ lây nhiễm dịch bệnh\"."
      },
      {
          "id": "BN163",
          "tag": "BN163",
          "date": "11:33 07/03/2020",
          "cityId": "-1",
          "report": "Hà Nội kêu gọi những người tiếp xúc với bệnh nhân COVID-19 thông báo với chính quyền"
      },
      {
          "id": "BN162",
          "tag": "BN162",
          "date": "11:32 07/03/2020",
          "cityId": "-1",
          "report": "25 trường hợp tiếp xúc gần với ca nhiễm COVID-19 đầu tiên tại Hà Nội đã có kết quả xét nghiệm âm tính. Hà Nội cũng đã lập danh sách 90 người tiếp xúc gần với người tiếp xúc gần."
      },
      {
          "id": "BN161",
          "tag": "BN161",
          "date": "23:28 06/03/2020",
          "cityId": "-1",
          "report": "21h30 ngày 6/3/2020, Viện Vệ sinh Dịch tễ Trung ương thông báo kết quả xét nghiệm dương tính COVID-19 đối với bệnh nhân N.H.N, 26 tuổi, đã đi thăm chị gái tại Anh sau đó cùng chị gái qua Ý du lịch và trở về Hà Nội ngày 01/3/2020 trên chuyến bay VN0054. Bộ Y tế sẽ tiếp tục cập nhật diễn biễn ca bệnh và các biện pháp triển khai."
      },
      {
          "id": "BN160",
          "tag": "BN160",
          "date": "17:32 06/03/2020",
          "cityId": "-1",
          "report": "Bà Maria van Kerkhove - quan chức Chương trình Các sự kiện khẩn cấp về y tế của WHO kêu gọi các nước áp dụng tất cả các biện pháp phòng, chống dịch bệnh cơ bản nhưng có hiệu quả mà Việt Nam, Trung Quốc và Singapore đã triển khai. Các biện pháp đó bao gồm xác định các trường hợp nhiễm bệnh và liên hệ với họ để tiến hành các biện pháp cách ly, cũng như tuyên truyền và huy động người dân tham gia phòng, chống dịch bệnh. Theo bà Kerkhove, mọi quốc gia đều có thể thực hiện được các biện pháp này."
      },
      {
          "id": "BN159",
          "tag": "BN159",
          "date": "16:18 06/03/2020",
          "cityId": "-1",
          "report": "Trước tình hình dịch bệnh lan rộng trên thế giới với gần 90 quốc gia, Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 cho biết, bắt đầu từ 6h sáng mai (7/3), bắt buộc khai báo y tế với tất cả khách nhập cảnh Việt Nam. Để thuận tiện, bên cạnh hình thức khai giấy hành khách có thể khai báo y tế bắt buộc bằng hình thức điện tử ngay trước khi thực hiện chuyến đi đến Việt Nam."
      },
      {
          "id": "BN158",
          "tag": "BN158",
          "date": "14:39 05/03/2020",
          "cityId": "-1",
          "report": "Cục Quản lý Khám, chữa bệnh, Bộ Y tể, Tiểu ban Điều trị- Ban chỉ đạo Quốc gia phòng chống COVID -19 đã ra mắt \"Trung tâm quản lý, điều hành trực tuyến hỗ trợ chuyên môn chẩn đoán, điều trị COVID - 19\"."
      },
      {
          "id": "BN157",
          "tag": "BN157",
          "date": "14:38 05/03/2020",
          "cityId": "-1",
          "report": "Sáng 5/3, Trung tâm Kiểm soát Bệnh tật TP HCM cho biết, đã xác định được danh tính 6 hành khách trên chuyến bay VN814 bay từ Seam Reap (Campuchia) nhập cảnh vào TP HCM tại sân bay Tân Sơn Nhất, cùng chuyến bay với khách Nhật nhiễm COVID-19, gồm 1 người Việt Nam; 3 người Pháp; 1 người Australia."
      },
      {
          "id": "BN156",
          "tag": "BN156",
          "date": "21:22 04/03/2020",
          "cityId": "-1",
          "report": "HÀ NỘI: Cô giáo 39 tuổi ở quận Bắc Từ Liêm nghi bị nhiễm COVI-19 vì đã tham gia hội thảo ở Italia, trở về nước có biểu hiện sốt, ho, tức ngực. Ngày 4/3, xét nghiệm cho thấy kết quả âm tính."
      },
      {
          "id": "BN155",
          "tag": "BN155",
          "date": "03:16 04/03/2020",
          "cityId": "-1",
          "report": "Sau 21 ngày thực hiện nghiêm túc lệnh phong tỏa cách ly, không để xuất hiện thêm ca nhiễm COVID-19 mới, vào lúc 0h giờ ngày 4/3, xã Sơn Lôi (Bình Xuyên, Vĩnh Phúc) chính thức hết thời hạn cách ly, dỡ bỏ phong toả."
      },
      {
          "id": "BN154",
          "tag": "BN154",
          "date": "12:56 01/03/2020",
          "cityId": "-1",
          "report": "Tất cả người nhập cảnh từ các quốc gia đang có dịch (Trung Quốc, Hàn Quốc, Italia, Iran) phải thực hiện việc khai báo y tế và kiểm dịch y tế tại cửa khẩu. Những người có dấu hiệu sốt, ho, khó thở cần được chuyển ngay tới các cơ sở y tế để cách ly."
      },
      {
          "id": "BN153",
          "tag": "BN153",
          "date": "10:22 29/02/2020",
          "cityId": "-1",
          "report": "Chính phủ vừa ban hành Nghị quyết 20/NQ-CP về việc áp dụng chế độ cấp giấy phép xuất khẩu đối với mặt hàng khẩu trang y tế trong giai đoạn phòng, chống dịch COVID-19. Nghị quyết nêu rõ, Bộ Y tế áp dụng chế độ cấp giấy phép xuất khẩu đối với mặt hàng khẩu trang y tế trong giai đoạn phòng, chống dịch COVID-19 và chỉ cho phép xuất khẩu với mục đích viện trợ, hỗ trợ quốc tế do Chính phủ Việt Nam thực hiện (tối đa 25% sản lượng cho xuất khẩu, 75% sản lượng dành cho công tác phòng, chống dịch bệnh trong nước)."
      },
      {
          "id": "BN152",
          "tag": "BN152",
          "date": "10:20 29/02/2020",
          "cityId": "-1",
          "report": "Tổ chức Y tế thế giới (WHO) đã nâng mức cảnh báo lây nhiễm toàn cầu đối với dịch COVID-19 lên mức \"rất cao\" sau khi ghi nhận dịch bệnh tại gần 60 quốc gia và vùng lãnh thổ trên toàn thế giới."
      },
      {
          "id": "BN151",
          "tag": "BN151",
          "date": "21:40 28/02/2020",
          "cityId": "-1",
          "report": "Từ 0 giờ ngày 29/2/2020, Chính phủ Việt Nam quyết định tạm dừng việc đơn phương miễn thị thực đối với công dân Hàn Quốc. Người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng cho biết, đây là biện pháp tạm thời nhằm phòng chống, ngăn chặn sự bùng phát, lây lan trong cộng đồng, bảo đảm an toàn, sức khỏe cho người dân hai nước."
      },
      {
          "id": "BN150",
          "tag": "BN150",
          "date": "12:25 28/02/2020",
          "cityId": "-1",
          "report": "Cơ quan kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) đã bỏ Việt Nam ra khỏi các điểm đến có nguy cơ lây lan dịch bệnh COVID-19 trong cộng đồng. Hiện chỉ còn 3 điểm đến được CDC khuyến cáo là Singapore, Thái Lan, Đài Loan."
      },
      {
          "id": "BN149",
          "tag": "BN149",
          "date": "21:26 27/02/2020",
          "cityId": "-1",
          "report": "Bộ GD&ĐT vừa có văn bản đề nghị chủ tịch UBND các tỉnh, thành xem xét cho học sinh mầm non, tiểu học, THCS nghỉ học thêm 2 tuần phòng dịch COVID-19, học sinh THPT, học viên giáo dục thường xuyên đi học từ 2/3."
      },
      {
          "id": "BN148",
          "tag": "BN148",
          "date": "20:54 26/02/2020",
          "cityId": "-1",
          "report": "Bộ Y tế công bố hết dịch COVID-19 tại Khánh Hòa: Cuối ngày 26/2, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên đã ký Quyết định 648/QĐ-BYT về việc công bố hết dịch COVID-19 trên địa bàn tỉnh Khánh Hòa. Quyết định có hiệu lực từ ngày 26/2."
      },
      {
          "id": "BN147",
          "tag": "BN147",
          "date": "19:12 26/02/2020",
          "cityId": "-1",
          "report": "Thủ tướng Chính phủ vừa ký Quyết định 07/2020/QĐ-TTg sửa đổi, bổ sung một số điều của Quyết định số 02/2016/QĐ-TTg ngày 28/1/2016 của Thủ tướng Chính phủ về việc quy định điều kiện công bố dịch, công bố hết dịch bệnh truyền nhiễm. Cụ thể, bệnh COVID-19 thuộc nhóm A, thời gian ủ bệnh trung bình 14 ngày, thời gian không phát hiện thêm trường hợp mắc bệnh mới là 28 ngày (thời gian được tính từ ngày trường hợp mắc bệnh gần nhất được cách ly tại cơ sở y tế)."
      },
      {
          "id": "BN146",
          "tag": "BN146",
          "date": "18:48 26/02/2020",
          "cityId": "-1",
          "report": "Yêu cầu tại cuộc họp Ban Chỉ đạo (BCĐ) quốc gia phòng chống COVID-19 sáng 26/2: Tất cả các trường hợp người Việt Nam từ Hàn Quốc về nước đều phải cách ly y tế theo đúng quy định. Với các trường hợp từ Hàn Quốc đã nhập cảnh vào Việt Nam trong 14 ngày qua (cả người nước ngoài và công dân Việt Nam), cấp uỷ, chính quyền các địa phương, cơ sở chỉ đạo cảnh sát khu vực, trưởng thôn, tổ trưởng dân phố,… tổ chức theo dõi sức khoẻ, giám sát y tế theo quy định. Tiếp tục thực hiện khai báo y tế bắt buộc đối với người đến từ Hàn Quốc, trong đó cần triển khai thực hiện khai báo điện tử, cũng như thông tin, phổ biến về nghĩa vụ, trách nhiệm cho các hành khách khi đến Việt Nam ngay tại các sân bay của Hàn Quốc."
      },
      {
          "id": "BN145",
          "tag": "BN145",
          "date": "11:41 26/02/2020",
          "cityId": "-1",
          "report": "Ông N.V.V (trú tại xã Sơn Lôi, Bình Xuyên, Vĩnh Phúc) - bệnh nhân mắc COVID-19 cuối cùng trong 16 ca đã được chữa khỏi, xuất viện sáng nay. Như vậy, gia đình 4 người cùng mắc COVID-19 ở Vĩnh Phúc đều khỏi bệnh, sắp đoàn tụ."
      },
      {
          "id": "BN144",
          "tag": "BN144",
          "date": "18:34 25/02/2020",
          "cityId": "-1",
          "report": "Tại hội nghị trực tuyến triển khai công tác y tế năm 2020 và phòng chống dịch COVID-19, Thứ trưởng Y tế Đỗ Xuân Tuyên cho biết cả 16 trường hợp nhiễm COVID- 19 tại Việt Nam đã điều trị phục hồi, 12 ngày qua không ghi nhận thêm ca mới. Bệnh nhân bị nhiễm COVID-19 duy nhất đang điều trị tại Phòng khám đa khoa Quang Hà, thuộc Trung tâm y tế huyện Bình Xuyên, tỉnh Vĩnh Phúc đã có kết quả xét nghiệm âm tính 2 lần. Theo quy định bệnh nhân đã đủ điều kiện để xuất viện. Như vậy, đến nay 16/16 trường hợp bị nhiễm COVID-19 tại Việt Nam đã được điều trị thành công."
      },
      {
          "id": "BN143",
          "tag": "BN143",
          "date": "12:05 25/02/2020",
          "cityId": "-1",
          "report": "Ngày 25/2, Bộ Y tế cho biết, hiện nay nước ta đã có khoảng 30 phòng xét nghiệm có thể xét nghiệm COVID-19. Thứ trưởng Nguyễn Thanh Long nhấn mạnh: \"Về xét nghiệm, Việt Nam có đủ năng lực, đủ sinh phẩm để làm xét nghiệm. Độ chính xác xét nghiệm tương đương như các nước, xét nghiệm Real-time RT-PCR (xét nghiệm kháng nguyên) nên độ nhạy và đặc hiệu cao”."
      },
      {
          "id": "BN142",
          "tag": "BN142",
          "date": "22:35 24/02/2020",
          "cityId": "-1",
          "report": "Chiều 24/2, Báo cáo về kết quả rà soát người nước ngoài tại cuộc họp thường trực Chính phủ phòng chống dịch COVID-19, ông Nguyễn Đức Chung, Chủ tịch UBND TP Hà Nội cho biết: Hiện trên địa bàn thành phố có hơn 21.805 người Hàn Quốc (gồm cả khách du lịch vào trong những ngày qua), gần 8.500 người Nhật Bản, hơn 2.700 người Trung Quốc, hơn 2.200 người Pháp, 335 người Ý, 289 người Singapore."
      },
      {
          "id": "BN141",
          "tag": "BN141",
          "date": "11:03 24/02/2020",
          "cityId": "-1",
          "report": "Tại cuộc họp Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 sáng 24/2, đại diện Bộ Y tế chính thức cho biết từ 3 giờ chiều qua, 23/2, tất cả các cửa khẩu trên toàn quốc đã áp dụng khai báo y tế với du khách từ Hàn Quốc nhập cảnh vào Việt Nam."
      },
      {
          "id": "BN140",
          "tag": "BN140",
          "date": "17:51 23/02/2020",
          "cityId": "-1",
          "report": "Chiều 23/2, UBND Hà Nội tổ chức cuộc họp bất thường trước diễn biến dịch Covid-19 bùng phát ở một số quốc gia như Hàn Quốc, Nhật Bản. Chủ tịch thành phố Nguyễn Đức Chung cho biết, trong những ngày tới, thành phố sẽ phải lên kế hoạch đón những công dân từ Hàn Quốc về để cách ly, giám sát. Phó giám đốc Sở Y tế Hà Nội đề nghị thành phố có chỉ đạo đối với toàn bộ du khách Hàn Quốc đến Hà Nội từ 2 vùng có dịch thì cách ly tại nơi cư trú 14 ngày."
      },
      {
          "id": "BN139",
          "tag": "BN139",
          "date": "20:56 22/02/2020",
          "cityId": "-1",
          "report": "Thông cáo của Bộ Ngoại giao cho biết vào ngày 19/2, bà Erika Elvander, Giám đốc Văn phòng châu Á - Thái Bình dương, Bộ Y tế và Dịch vụ nhân sinh Mỹ và ông Mitchell Wolfe, Chuyên gia Y tế trưởng, Văn phòng Giám đốc Trung tâm phòng ngừa và kiểm soát dịch bệnh Mỹ (CDC) đã trao đổi với Đại sứ quán Việt Nam tại Mỹ về tình hình dịch Covid-19. Tại cuộc gặp, phía Mỹ đánh giá cao năng lực y tế của Việt Nam nói chung và đặc biệt trong công tác kiểm soát dịch Covid-19 nói riêng. Bộ Y tế Mỹ nhận định lãnh đạo Việt Nam từ trung ương đến địa phương đã quan tâm và chỉ đạo kịp thời, có các biện pháp toàn diện, quyết liệt và triệt để đối phó với Covid-19, nhất là trong việc nâng cao nhận thức của người dân và cộng đồng."
      },
      {
          "id": "BN138",
          "tag": "BN138",
          "date": "20:52 22/02/2020",
          "cityId": "-1",
          "report": "Trước tình hình diễn biến phức tạp của COVID-19 tại Hàn Quốc, Cục Lãnh sự Bộ Ngoại giao lưu ý công dân Việt Nam: Không nên đến các khu vực đang có dịch và có khả năng chịu ảnh hưởng của dịch mà cơ quan chức năng Hàn Quốc đã khuyến cáo; Công dân Việt Nam đang có mặt tại Hàn Quốc cần thường xuyên theo dõi và tuân thủ hướng dẫn của cơ quan chức năng sở tại để phòng tránh dịch bệnh. Trong trường hợp cần trợ giúp, đề nghị công dân liên hệ theo số đường dây nóng Bảo hộ công dân: 1. Số điện thoại của Đại sứ quán Việt Nam tại Hàn Quốc là :+82 10-3622-6618; Số điện thoại của Tổng đài Bảo hộ công dân là: +84 981 84 84 84."
      },
      {
          "id": "BN137",
          "tag": "BN137",
          "date": "20:45 22/02/2020",
          "cityId": "-1",
          "report": "Bàn thảo về thời điểm cho học sinh, sinh viên đi học trở lại, các ý kiến tại cuộc họp Ban Chỉ đạo quốc gia phòng, chống dịch viêm đường hô hấp cấp do chủng mới virus Corona (COVID-19) ngày 22/2 đều thống nhất đề nghị cấp có thẩm quyền xem xét cho đi học trở lại vào đầu tháng 3 tới."
      },
      {
          "id": "BN136",
          "tag": "BN136",
          "date": "16:58 21/02/2020",
          "cityId": "-1",
          "report": "Chiều 21/2, bệnh nhân mắc COVID-19 cao tuổi nhất ở Việt Nam - ông T.K.H, 73 tuổi - Việt kiều Mỹ đã được ra viện sau 21 ngày điều trị. Như vậy, đến thời điểm này, Việt Nam có 15/16 ca dương tính với COVID-19 được chữa khỏi và TP HCM không còn bệnh nhân mắc COVID-19. Trường hợp bệnh nhân duy nhất phải ở lại viện điều trị là ông N.V.V., 50 tuổi, ở xã Sơn Lôi, huyện Bình Xuyên, bố nữ công nhân N.T.D (chị D. là một trong 8 công nhân trở về từ Vũ Hán ngày 17/1 vừa qua, sau đó bị nhiễm COVID-19 và đã được điều trị khỏi)."
      },
      {
          "id": "BN135",
          "tag": "BN135",
          "date": "18:03 20/02/2020",
          "cityId": "-1",
          "report": "Chiều 20/2, Phòng khám Đa khoa khu vực Quang Hà (huyện Bình Xuyên, tỉnh Vĩnh Phúc) tiếp tục công bố điều trị thành công cho thêm 2 bệnh nhân mắc COVID-19 (nCoV), nâng tổng số bệnh nhân được điều trị khỏi tại bệnh viện tuyến huyện này là 4 người. Hai bệnh nhân là bà P.T.T (49 tuổi, ở Sơn Lôi - Bình Xuyên), bà T. là mẹ ruột của bệnh nhân N.T.D (1 trong 8 công nhân từ Vũ Hán, Trung Quốc về). Bệnh nhân thứ 2 là N.T.T.D (nữ, 16 tuổi). D là con gái bệnh nhân P.T.T và là em ruột bệnh nhân N.T.D."
      },
      {
          "id": "BN134",
          "tag": "BN134",
          "date": "11:10 20/02/2020",
          "cityId": "-1",
          "report": "Sáng nay, 20/2/2020, cháu bé 3 tháng tuổi N. G. L, ở xã Quất Lưu, huyện Bình Xuyên, tỉnh Vĩnh Phúc - là bệnh nhân nhỏ tuổi nhất bị nhiễm COVID-19 đã được ra viện. Bệnh viện Nhi Trung ương xác nhận, tình trạng bé ổn định, không sốt, ăn bú tốt, trẻ ngoan, tiếp xúc tốt. Xét nghiệm cả hai lần đều cho kết quả âm tính."
      },
      {
          "id": "BN133",
          "tag": "BN133",
          "date": "12:23 19/02/2020",
          "cityId": "-1",
          "report": "Sở GD&ĐT Vĩnh Phúc vừa có văn bản thông báo cho học sinh các cấp học mầm non, phổ thông, hệ giáo dục thường xuyên, trung tâm ngoại ngữ, tin học trên địa bàn tỉnh được nghỉ học đến hết tháng 2/2020 để phòng chống COVID-19."
      },
      {
          "id": "BN132",
          "tag": "BN132",
          "date": "17:01 18/02/2020",
          "cityId": "-1",
          "report": "Chiều 18/2, tại khu điều trị Phòng khám đa khoa khu vực Quang Hà (Bình Xuyên - Vĩnh Phúc), 2 bệnh nhân nhiễm COVID-19 đã khỏi bệnh và tiếp tục theo dõi sức khỏe."
      },
      {
          "id": "BN131",
          "tag": "BN131",
          "date": "14:38 18/02/2020",
          "cityId": "-1",
          "report": "Ông Đào Đình Cường, Giám đốc Trung tâm Kiểm soát bệnh tật tỉnh Lạng Sơn cho biết, sáng nay, 120 trường hợp được cách ly từ ngày 3/2/2020 tại địa phương, đã được trở về sinh hoạt tại cộng đồng sau khi hoàn tất thời gian cách ly. Những người này hiện có sức khỏe tốt."
      },
      {
          "id": "BN130",
          "tag": "BN130",
          "date": "11:06 18/02/2020",
          "cityId": "-1",
          "report": "10h sáng 18/2 tại Bệnh viện Nhiệt đới TƯ cơ sở 2 Kim Chung, hai bệnh nhân là P.V.C (29 tuổi, trú tại xã Hợp Hòa, huyện Tam Dương, Vĩnh Phúc) và bệnh nhân N.T.Y (55 tuổi, trú tại xã Sơn Lôi, Bình Xuyên, Vĩnh Phúc) chính thức được ra viện do kết quả xét nghiệm lần 2 âm tính với COVID-19."
      },
      {
          "id": "BN129",
          "tag": "BN129",
          "date": "12:01 17/02/2020",
          "cityId": "-1",
          "report": "Thông tin từ Sở Y tế Thanh Hóa sáng 17/2 cho biết, tính đến cuối giờ chiều 16/2, bệnh nhân cuối cùng trong số 13 bệnh nhân nghi nhiễm COVID-19 đã có kết quả xét nghiệm âm tính. Sức khỏe các bệnh nhân ổn định và đã được ra viện, không còn trường hợp nghi ngờ mắc COVID-19 điều trị tại các cơ sở y tế."
      },
      {
          "id": "BN128",
          "tag": "BN128",
          "date": "12:01 17/02/2020",
          "cityId": "-1",
          "report": "Thông tin từ Sở Y tế Thanh Hóa sáng 17/2 cho biết, tính đến cuối giờ chiều 16/2, bệnh nhân cuối cùng trong số 13 bệnh nhân nghi nhiễm COVID-19 đã có kết quả xét nghiệm âm tính. Sức khỏe các bệnh nhân ổn định và đã được ra viện, không còn trường hợp nghi ngờ mắc COVID-19 điều trị tại các cơ sở y tế."
      },
      {
          "id": "BN127",
          "tag": "BN127",
          "date": "10:58 16/02/2020",
          "cityId": "-1",
          "report": "Ngày 15/2, Cục Quản lý Khám chữa bệnh- Bộ Y tế đã có công văn số 158/NV-KCB gửi Giám đốc các Bệnh viện trực thuộc Bộ Y tế; Sở Y tế các tỉnh, thành phố; ​Y tế ngành về việc chấn chỉnh công tác quản lý người bệnh nghi ngờ và người nhiễm COVID-19 tại các cơ sở khám chữa bệnh. Cục Quản lý Khám chữa bệnh yêu cầu các cơ sở khám chữa bệnh tuyệt đối không để người bệnh nghi ngờ và dương tính với COVID-19 ra khỏi khu vực cách ly y tế khi chưa được phép xuất viện."
      },
      {
          "id": "BN126",
          "tag": "BN126",
          "date": "22:31 15/02/2020",
          "cityId": "-1",
          "report": "Trước diễn biến phức tạp của COVID-19, trong vai trò Chủ tịch ASEAN 2020, Thủ tướng Nguyễn Xuân Phúc đã ra Tuyên bố của Chủ tịch ASEAN về Ứng phó chung của ASEAN trước sự bùng phát của dịch bệnh. Nhấn mạnh đoàn kết ASEAN và tinh thần “Gắn kết và Chủ động thích ứng” của Cộng đồng, các nhà lãnh đạo ASEAN khẳng định cam kết mạnh mẽ chung tay kiểm soát và ngăn ngừa sự lây lan của dịch bệnh, bảo đảm cuộc sống bình yên cho người dân."
      },
      {
          "id": "BN125",
          "tag": "BN125",
          "date": "22:29 15/02/2020",
          "cityId": "-1",
          "report": "Tổ chức Y tế Thế giới (WHO) ghi nhận việc Việt Nam đã xử lý dịch bệnh COVID-19 rất tốt. Chính phủ đã khởi động hệ thống ứng phó ở giai đoạn đầu của dịch - tăng cường giám sát, đảm bảo phòng ngừa và kiểm soát nhiễm khuẩn, quản lý ca bệnh tại các cơ sở y tế và tăng cường xét nghiệm bên cạnh thực hiện các hoạt động truyền thông và hợp tác đa ngành."
      },
      {
          "id": "BN124",
          "tag": "BN124",
          "date": "18:22 14/02/2020",
          "cityId": "-1",
          "report": "Trước tình hình diễn biến phức tạp của dịch bệnh COVID-19, Bộ trưởng Bộ GD&ĐT Phùng Xuân Nhạ cho biết, sẽ lùi thời điểm kết thúc năm học để đảm bảo sức khỏe học sinh."
      },
      {
          "id": "BN123",
          "tag": "BN123",
          "date": "15:14 13/02/2020",
          "cityId": "-1",
          "report": "Ngày 13/2, tại tỉnh Vĩnh Phúc, Báo SK&ĐS phối hợp với Công ty CP Dược phẩm VinaCare trao tặng cho UBND tỉnh Vĩnh Phúc 200 triệu đồng cùng 5000 lọ siro Hobezut và 5000 Viên ngậm thảo dược Bezut."
      },
      {
          "id": "BN122",
          "tag": "BN122",
          "date": "11:57 13/02/2020",
          "cityId": "-1",
          "report": "Trưa 13/2, Bộ Y tế chính thức thông tin về trường hợp thứ 16 ở Việt Nam mắc bệnh do chủng mới của virus corona COVID-19 (nCov). Bệnh nhân là ông N.V.V, 50 tuổi, ở xã Sơn Lôi, Bình Xuyên, Vĩnh Phúc. Ông V là bố của chị N.T.D (23 tuổi, đã mắc COVID-19 và ra viện hôm 10/2)."
      },
      {
          "id": "BN121",
          "tag": "BN121",
          "date": "06:04 13/02/2020",
          "cityId": "-1",
          "report": "UBND tỉnh Vĩnh Phúc đã chính thức ra Quyết định số 269/QĐ-UBND ngày 12/2/2020 về việc triển khai khẩn cấp các nhiệm vụ tại Quyết định số 173/QĐ-TTg ngày 1/2/2020 của Thủ tướng Chính phủ về việc công bố dịch bệnh COVID-19 trên địa bàn tỉnh Vĩnh Phúc. Theo đó, kể từ ngày 13/2/2020 phải triển khai khẩn cấp nhiệm vụ khoanh vùng, cách ly khu vực có dịch tại xã Sơn Lôi, huyện Bình Xuyên. Thời gian khoanh vùng, cách ly là 20 ngày."
      },
      {
          "id": "BN120",
          "tag": "BN120",
          "date": "19:01 12/02/2020",
          "cityId": "-1",
          "report": "17h30 hôm nay, ông Li Ding (66 tuổi, ở Vũ Hán, Trung Quốc) là bệnh nhân bị nhiễm nCoV đầu tiên tại Việt Nam đã được xuất viện. Ông Li Ding đã có hơn 20 ngày cách ly điều trị tại Khoa Bệnh Nhiệt, Bệnh viện Chợ Rẫy. Bác sĩ Nguyễn Tri Thức - Giám đốc Bệnh viện cho biết, bệnh nhân Li Ding đã hoàn toàn khỏi bệnh và âm tính sau 3 lần xét nghiệm sinh học phân tử (PCR) vào ngày 9, 10, 11/2."
      },
      {
          "id": "BN119",
          "tag": "BN119",
          "date": "09:44 12/02/2020",
          "cityId": "-1",
          "report": "Tổ chức Y tế thế giới (WHO) cho biết tên gọi chính thức của bệnh viêm đường hô hấp cấp do chủng mới của virus corona (nCoV) là Covid-19. Tên gọi mới này gọi tắt của coronavirus diseases 2019, theo các từ khóa \"corona\", \"virus\", \"disease\" (dịch bệnh) và 2019 (là năm mà virus xuất hiện)."
      },
      {
          "id": "BN118",
          "tag": "BN118",
          "date": "06:30 12/02/2020",
          "cityId": "-1",
          "report": "Thanh Hóa không còn bệnh nhân nghi ngờ mắc nCoV tại cơ sở y tế. Thanh Hóa có 11 trường hợp nghi ngờ mắc nCoV và 1 người dương tính với nCov đã điều trị khỏi và ra viện ngày 3/2. Có 28 trường hợp tiếp xúc gần với bệnh nhân này cũng đã qua 14 ngày giám sát, hiện không có biểu hiện về viêm đường hô hấp."
      },
      {
          "id": "BN117",
          "tag": "BN117",
          "date": "16:10 11/02/2020",
          "cityId": "-1",
          "report": "Theo Sở Y tế Đắk Lắk, trong tổng số 13 trường hợp nghi nhiễm nCoV và cách ly tại các cơ sở y tế, tính đến chiều 10/2, đã có 11 trường hợp có kết quả âm tính, sức khỏe ổn định, đã được xuất viện. Còn lại 2 trường hợp, đang tiếp tục giám sát, cách ly tại Trung tâm Y tế thị xã Buôn Hồ và Trung tâm Y tế huyện Ea H’leo."
      },
      {
          "id": "BN116",
          "tag": "BN116",
          "date": "09:33 11/02/2020",
          "cityId": "-1",
          "report": "Ca thứ 15 ở Việt Nam nhiễm virus corona là bé gái N.G.L, 3 tháng tuổi. Bệnh nhân trú tại xã Quất Lưu, huyện Bình Xuyên, tỉnh Vĩnh Phúc, là cháu của bệnh nhân P. T. B (là bệnh nhân có liên quan đến bệnh nhân N.T.D - 1 trong 8 người đi từ Vũ Hán về đã được báo cáo trước đây, được điều trị tại Bệnh viện Bệnh nhiệt đới trung ương và được ra viện ngày 10/02/2020)."
      },
      {
          "id": "BN115",
          "tag": "BN115",
          "date": "15:01 09/02/2020",
          "cityId": "-1",
          "report": "Hai người nước ngoài (gồm 01 người Trung Quốc và 01 người Mỹ gốc Việt) đang điều trị bệnh nCoV ở TP.HCM hiện có tình trạng sức khỏe tiến triển tốt."
      },
      {
          "id": "BN114",
          "tag": "BN114",
          "date": "16:05 09/02/2020",
          "cityId": "-1",
          "report": "Bệnh viện Việt Nam - Thuỵ Điển Uông Bí Quảng Ninh cho hay, tính đến 16h ngày 09/02/2020, Bệnh viện có tiếp nhận 9 trường hợp người bệnh nghi ngờ nhiễm nCoV. Trong đó 8/9 ca đã có kết quả âm tính, 1 trường hợp có yếu tố nghi ngờ đã được cách ly theo dõi."
      },
      {
          "id": "BN113",
          "tag": "BN113",
          "date": "13:33 10/02/2020",
          "cityId": "-1",
          "report": "Vào lúc 13h chiều ngày 10/2, 3 bệnh nhân mắc nCoV điều trị tại BV Bệnh nhiệt đới TW đã được xuất viện, nâng tổng số ca Việt Nam đã điều trị khỏi và cho xuất viện lên 6 trường hợp."
      },
      {
          "id": "BN112",
          "tag": "BN112",
          "date": "09:17 10/02/2020",
          "cityId": "-1",
          "report": "Bộ Y tế phối hợp với Bộ Ngoại giao, Bộ Giao thông vận tải, Bộ Giáo dục và Đào tạo, các Bộ, ngành, cơ quan tổ chức đón Đoàn lưu học sinh Việt Nam từ Vũ Hán, Trung Quốc trở về bằng đường hàng không qua Sân bay Quốc tế Vân Đồn và đưa về cách ly theo quy định."
      },
      {
          "id": "BN111",
          "tag": "BN111",
          "date": "12:10 09/02/2020",
          "cityId": "-1",
          "report": "Việt Nam có thêm ca nhiễm nCoV thứ 14. Đó là bà N.T.Y; nữ, 55 tuổi, trú tại thôn Ái Vân, xã Sơn Lôi, huyện Bình Xuyên, tỉnh Vĩnh Phúc. Bệnh nhân Y. là hàng xóm của ca bệnh N.T.D đã được xác định dương tính với nCoV trước đó. Như vậy, tính đến 11 giờ ngày 09/02/2020, tại Việt Nam có tổng số mẫu xét nghiệm là 759 người, trong đó 14 ca dương tính và 745 ca âm tính."
      },
      {
          "id": "BN110",
          "tag": "BN110",
          "date": "11:29 09/02/2020",
          "cityId": "-1",
          "report": "Theo Bộ GD&ĐT, tính đến cuối ngày 8/2, đã có 63/63 tỉnh/thành phố báo cáo Bộ GD&ĐT về việc kéo dài thời gian nghỉ học của học sinh để phòng, chống dịch bệnh nCoV. Cụ thể, có 57 địa phương cho học sinh nghỉ thêm một tuần (10 - 16/2), một tỉnh cho nghỉ đến 11/2, 5 tỉnh chưa xác định ngày học sinh trở lại trường."
      },
      {
          "id": "BN109",
          "tag": "BN109",
          "date": "11:09 09/02/2020",
          "cityId": "-1",
          "report": "Thông tin từ Viện vệ sinh dịch tễ Trung ương, tính đến nay viện đã xét nghiệm 469 trường hợp, có 9 mẫu dương tính, 389 người âm tính, hiện còn 71 trường hợp đang chờ kết quả."
      },
      {
          "id": "BN108",
          "tag": "BN108",
          "date": "16:47 08/02/2020",
          "cityId": "-1",
          "report": "Bộ Y tế tổ chức Hội nghị trực tuyến \"Triển khai Công tác Hướng dẫn điều trị, phòng, chống dịch bệnh viêm đường hô hấp cấp do Virus nCoV\" với 700 điểm cầu trên cả nước."
      },
      {
          "id": "BN107",
          "tag": "BN107",
          "date": "10:27 08/02/2020",
          "cityId": "-1",
          "report": "Bộ Y tế chính thức ra mắt trang tin điện tử về dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona gây ra (nCoV) trên Cổng Thông tin điện tử Bộ Y tế có tên miền https://ncov.moh.gov.vn/ và app (ứng dụng) thông tin về dịch bệnh nCoV có tên là SỨC KHỎE VIỆT NAM."
      },
      {
          "id": "BN106",
          "tag": "BN106",
          "date": "09:44 08/02/2020",
          "cityId": "-1",
          "report": "Thủ tướng Chính phủ vừa có Quyết định 216/QĐ-TTg bổ sung thành viên Ban Chỉ đạo Quốc gia phòng, chống dịch bệnh nCoV. Các thành viên được bổ sung gồm: Ông Nguyễn Thanh Long, Thứ trưởng Bộ Y tế, Phó Trưởng ban Chỉ đạo; Ông Trương Quốc Cường, Thứ trưởng Bộ Y tế, Phó Trưởng ban Chỉ đạo; Ông Lê Mạnh Hùng, Phó trưởng Ban Tuyên giáo Trung ương, Thành viên; Ông Đặng Hoàng An, Thứ trưởng Bộ Công Thương, Thành viên; Bà Hoàng Thị Hạnh, Thứ trưởng, Phó Chủ nhiệm Ủy ban Dân tộc, Thành viên."
      },
      {
          "id": "BN105",
          "tag": "BN105",
          "date": "21:50 07/02/2020",
          "cityId": "-1",
          "report": "Việt Nam ghi nhận ca nhiễm nCoV thứ 13. Tối 7/2, Bộ Y tế xác nhận chị N.T.N, 29 tuổi, quê ở xã Thiện Kế, huyện Bình Xuyên, Vĩnh Phúc, là công nhân công ty Nihon Plast ở khu công nghiệp Bình Xuyên, Vĩnh Phúc bị nhiễm nCoV. Chị N cùng 7 người khác trong công ty được cử đi Vũ Hán tập huấn 2 tháng, trở về Việt Nam hôm 17/1."
      },
      {
          "id": "BN104",
          "tag": "BN104",
          "date": "15:37 07/02/2020",
          "cityId": "-1",
          "report": "Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) đã quyết định chuyển lô hàng viện trợ tới Viện Vệ sinh Dịch tễ Trung ương (NIHE), để chung tay cùng Việt Nam ứng phó với dịch bệnh nCoV"
      },
      {
          "id": "BN103",
          "tag": "BN103",
          "date": "14:49 07/02/2020",
          "cityId": "-1",
          "report": "Viện vệ sinh dịch tễ Trung ương cho biết đã nuôi cấy và phân lập thành công virus corona mới trong phòng thí nghiệm."
      },
      {
          "id": "BN102",
          "tag": "BN102",
          "date": "08:00 07/02/2020",
          "cityId": "-1",
          "report": "Thế giới có 31.481 người mắc bệnh virus Corona, 639 người tử vong"
      },
      {
          "id": "BN101",
          "tag": "BN101",
          "date": "08:23 07/02/2020",
          "cityId": "-1",
          "report": "Đến ngày 6/2, đã có 63 tỉnh/thành phố báo cáo Bộ GDĐT về việc quyết định cho học sinh nghỉ học để phòng dịch nCoV."
      },
      {
          "id": "BN100",
          "tag": "BN100",
          "date": "19:59 06/02/2020",
          "cityId": "-1",
          "report": "TS.BS Nguyễn Văn Định, Giám đốc Trung tâm Kiểm soát bệnh tật tỉnh Nghệ An cho biết, mẫu bệnh phẩm của 1 bệnh nhân ở huyện Tân Kỳ gửi ra Viện Vệ sinh Dịch tể Trung ương đã có kết quả xét nghiệm âm tính với virus Corona."
      },
      {
          "id": "BN99",
          "tag": "BN99",
          "date": "19:20 06/02/2020",
          "cityId": "-1",
          "report": "Bộ Y tế vừa thông báo thêm 2 trường hợp dương tính với nCoV, nâng tổng số ca dương tính với nCoV tại Việt Nam lên 12 người."
      },
      {
          "id": "BN98",
          "tag": "BN98",
          "date": "17:00 06/02/2020",
          "cityId": "-1",
          "report": "Việt Nam thêm 2 ca nhiễm virus corona. Cả hai trường hợp này đều ở xã Sơn Lôi, huyện Bình Xuyên, tỉnh Vĩnh Phúc. Bệnh nhân nhiễm virus corona số 11 và 12 ở Việt Nam cùng sống trong 1 gia đình có con gái/chị gái đi tập huấn ở Vũ Hán về nước ngày 17-1."
      },
      {
          "id": "BN97",
          "tag": "BN97",
          "date": "14:36 06/02/2020",
          "cityId": "-1",
          "report": "Đội cơ động của Cục Quản lý Khám chữa bệnh, Bộ Y tế do PGS.TS Lương Ngọc Khuê Cục trưởng làm Đội trưởng cùng Đội cơ động Bệnh viện Bạch mai đến Trung tâm y tế huyện Bình Xuyên - tỉnh Vĩnh Phúc hỗ trợ chuyên môn công tác phòng chống, chăm sóc, phòng ngừa kiểm soát nhiễm khuẩn dịch bệnh nCoV."
      },
      {
          "id": "BN96",
          "tag": "BN96",
          "date": "10:00 06/02/2020",
          "cityId": "-1",
          "report": "Thế giới: 28.276 người mắc, 565 người tử vong"
      },
      {
          "id": "BN95",
          "tag": "BN95",
          "date": "00:00 11/01/2020",
          "cityId": "-1",
          "report": "Trung Quốc thông báo về trường hợp tử vong đầu tiên, nạn nhân tử vong hôm 9-1 là một người đàn 61 tuổi ở Vũ Hán, ông tử vong vì bệnh viêm phổi lạ."
      },
      {
          "id": "BN94",
          "tag": "BN94",
          "date": "12:00 16/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế đã ban hành Quyết định số 125/QĐ-BYT về việc ban hành Hướng dẫn chẩn đoán và điều trị bệnh viêm phổi cấp do chủng vi rút Corona mới (nCoV),"
      },
      {
          "id": "BN93",
          "tag": "BN93",
          "date": "00:00 20/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế đã ban hành Quyết định số 156/QĐ-BYT về Kế hoạch đáp ứng với bệnh Viêm phổi cấp do chủng mới của vi rút corona (nCoV)"
      },
      {
          "id": "BN92",
          "tag": "BN92",
          "date": "00:23 21/01/2020",
          "cityId": "-1",
          "report": "Đoàn công tác của Bộ Y tế do ông Đặng Quang Tấn- Phó Cục trưởng Phụ trách Cục Y tế dự phòng, Bộ Y tế đã đến làm việc tại Cảng Hàng không Quốc tế Nội Bài."
      },
      {
          "id": "BN91",
          "tag": "BN91",
          "date": "12:00 06/02/2020",
          "cityId": "-1",
          "report": "Đoàn công tác Bộ Y tế do Thứ trưởng Đỗ Xuân Tuyên làm trưởng đoàn đã làm việc với tỉnh Lạng Sơn về công tác phòng chống dịch bệnh do nCoV của ngành y tế tỉnh Lạng Sơn."
      },
      {
          "id": "BN90",
          "tag": "BN90",
          "date": "18:30 23/01/2020",
          "cityId": "-1",
          "report": "Thứ trưởng Bộ Y tế Nguyễn Trường Sơn công bố, hai nam bệnh nhân người Trung Quốc đang điều trị tại BV Chợ Rẫy dương tính với nCoV."
      },
      {
          "id": "BN89",
          "tag": "BN89",
          "date": "20:30 23/01/2020",
          "cityId": "-1",
          "report": "Việt Nam hủy toàn bộ chuyến bay đến \"tâm dịch\" nCoV ở Vũ Hán."
      },
      {
          "id": "BN88",
          "tag": "BN88",
          "date": "00:00 24/01/2020",
          "cityId": "-1",
          "report": "Phó Thủ tướng Vũ Đức Đam đã chủ trì cuộc họp phòng chống viêm đường hô hấp cấp do chủng mới của vi rút corona (nCoV)."
      },
      {
          "id": "BN87",
          "tag": "BN87",
          "date": "17:57 24/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế đã có Công điện hỏa tốc số 88/CĐ-BYT gửi UBND 04 tỉnh Hà Nội, Khánh Hòa, Hồ Chí Minh, Long An về tăng cường phòng chống bệnh viêm đường hô hấp cấp do chủng mới của vi rút corona (nCoV)."
      },
      {
          "id": "BN86",
          "tag": "BN86",
          "date": "19:00 24/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế chỉ đạo khẩn cấp kiểm soát lây nhiễm nCoV trong bệnh viện, yêu cầu các đơn vị phòng và kiểm soát lây nhiễm bệnh viêm phổi cấp do vi rút Corona trong bệnh viện trước tình hình dịch bệnh diễn biến phức tạp và Việt Nam đã ghi nhận 2 ca dương tính với nCoV."
      },
      {
          "id": "BN85",
          "tag": "BN85",
          "date": "00:00 25/01/2020",
          "cityId": "-1",
          "report": "Hành khách nhập cảnh từ Trung Quốc vào Việt Nam tại tất cả các các cửa khẩu phải khai báo y tế nhằm ngăn chặn dịch bệnh xâm nhập vào Việt Nam."
      },
      {
          "id": "BN84",
          "tag": "BN84",
          "date": "10:30 26/01/2020",
          "cityId": "-1",
          "report": "Cục Lãnh sự, Bộ Ngoại giao lưu ý công dân Việt Nam không nên đến các khu vực đang có dịch viêm phổi cấp và có khả năng chịu ảnh hưởng của dịch mà cơ quan chức năng Trung Quốc và WHO đã khuyến cáo."
      },
      {
          "id": "BN83",
          "tag": "BN83",
          "date": "16:00 26/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế có CV 358/BYT-DP và 359/BYT-DP gửi một số Bộ, Ngành và UBND các tỉnh, thành phố về phối hợp tuyên truyền, giám sát và điều tra ổ dịch viêm đường hô hấp cấp do nCoV."
      },
      {
          "id": "BN82",
          "tag": "BN82",
          "date": "08:00 27/01/2020",
          "cityId": "-1",
          "report": "Thông tin từ BV Chợ Rẫy (TP.HCM) sáng 27-1 cho biết, tình trạng sức khỏe của hai cha con bệnh nhân người Trung Quốc nhiễm nCoV tiến triển khả quan"
      },
      {
          "id": "BN81",
          "tag": "BN81",
          "date": "15:30 27/01/2020",
          "cityId": "-1",
          "report": "BS Nay Phi La - Giám đốc Sở Y tế Đắk Lắk bác bỏ thông tin trên mạng xã hội cho rằng tại địa phương có bệnh nhân nhiễm nCoV."
      },
      {
          "id": "BN80",
          "tag": "BN80",
          "date": "09:18 28/01/2020",
          "cityId": "-1",
          "report": "Một trong 2 bệnh nhân nhiễm nCoV điều trị tại BV Chợ Rẫy đã khỏi bệnh."
      },
      {
          "id": "BN79",
          "tag": "BN79",
          "date": "15:30 28/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế thành lập 40 đội cơ động phản ứng nhanh."
      },
      {
          "id": "BN78",
          "tag": "BN78",
          "date": "16:28 28/01/2020",
          "cityId": "-1",
          "report": "Bộ LĐ TB&XH đã chỉ đạo các đơn vị liên quan: Nắm rõ số lao động Việt Nam thường xuyên sang làm việc tại Trung Quốc để có biện pháp tuyên truyền, kịp thời khuyến cáo người lao động tránh đi vào vùng dịch."
      },
      {
          "id": "BN77",
          "tag": "BN77",
          "date": "09:46 29/01/2020",
          "cityId": "-1",
          "report": "Thứ trưởng Bộ Y tế Nguyễn Trường Sơn vừa có Công văn số 362/BYT-KCB gửi Giám đốc các bệnh viện trực thuộc Bộ Y tế, Sở Y tế 63 tỉnh, thành, Y tế các ngành yêu cầu: Sẵn sàng phân loại người bệnh khi người dân đến đăng ký khám chữa bệnh."
      },
      {
          "id": "BN76",
          "tag": "BN76",
          "date": "12:00 29/01/2020",
          "cityId": "-1",
          "report": "Thủ tướng Chính phủ Nguyễn Xuân Phúc quyết định khen thưởng các y bác sĩ Bệnh viện Chợ Rẫy vì đã nỗ lực cấp cứu và điều trị, điều trị thành công cho bệnh nhân người Trung Quốc mắc viêm đường hô hấp cấp do virus nCoV."
      },
      {
          "id": "BN75",
          "tag": "BN75",
          "date": "15:00 29/01/2020",
          "cityId": "-1",
          "report": "Bộ Công an có Điện gửi các đơn vị yêu cầu tăng cường công tác phòng, chống dịch bệnh viêm phổi cấp do virus Corona gây ra."
      },
      {
          "id": "BN74",
          "tag": "BN74",
          "date": "15:11 29/01/2020",
          "cityId": "-1",
          "report": "Bộ Giao thông vận tải yêu cầu Cục Hàng không Việt Nam tạm thời ngừng cấp phép các chuyến bay từ Việt Nam đến vùng có dịch của Trung Quốc và ngừng tất cả các chuyến bay từ vùng có dịch đến Việt Nam."
      },
      {
          "id": "BN73",
          "tag": "BN73",
          "date": "15:26 29/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế có Công văn số 98/KCB-QLCL&CĐT yêu cầu các đơn vị công bố danh sách và địa chỉ các cơ sở có khả năng thu dung và điều trị viêm phổi do Corona virus."
      },
      {
          "id": "BN72",
          "tag": "BN72",
          "date": "15:30 29/01/2020",
          "cityId": "-1",
          "report": "Đà Nẵng cho xuất viện 24 trường hợp nghi ngờ bệnh viêm đường hô hấp cấp do nCov tại địa phương này."
      },
      {
          "id": "BN71",
          "tag": "BN71",
          "date": "18:00 29/01/2020",
          "cityId": "-1",
          "report": "Thiết lập Hệ thống Hội nghị trực tuyến có điểm cầu Trung tâm là Bộ Y tế và 20 điểm cầu là các Bệnh viện để điều hành hoạt động phòng chống dịch bệnh từ 29-1-2020 theo sự chỉ đạo của Phó thủ tướng Chính phủ Vũ Đức Đam tại cuộc họp chiều 28-1, với sự phối hợp của Tập đoàn Viễn thông Quân đội Viettel."
      },
      {
          "id": "BN70",
          "tag": "BN70",
          "date": "06:00 30/01/2020",
          "cityId": "-1",
          "report": "Đồng chí Trần Quốc Vượng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư TW Đảng đã ký Công văn số 79-CV/TW"
      },
      {
          "id": "BN69",
          "tag": "BN69",
          "date": "08:00 30/01/2020",
          "cityId": "-1",
          "report": "Kết quả xét nghiệm của Viện Pasteur Nha Trang thông báo cho BVĐK TW Quảng Nam cho biết, chị P.T.HT, tiếp viên hàng không, nhập viện ngày 24/1/2020 là ÂM TÍNH với vius nCoV,"
      },
      {
          "id": "BN68",
          "tag": "BN68",
          "date": "10:00 30/01/2020",
          "cityId": "-1",
          "report": "Chủ tịch UBND TP. Hà Nội Nguyễn Đức Chung chủ trì cuộc họp bàn các giải pháp ứng phó với dịch bệnh do virus nCoV."
      },
      {
          "id": "BN67",
          "tag": "BN67",
          "date": "14:55 30/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế ra Công văn số 369/BYT-TT-KT về tăng cường tuyên truyền vận động phòng, chống bệnh do nCoV gửi Ủy ban nhân dân 63 tỉnh,"
      },
      {
          "id": "BN66",
          "tag": "BN66",
          "date": "18:30 30/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế đã ban hành Quyết định số 255/QĐ-BYT về việc thành lập Đội cơ động phản ứng nhanh chống dịch viêm đường hô hấp do virus nCoV."
      },
      {
          "id": "BN65",
          "tag": "BN65",
          "date": "23:40 30/01/2020",
          "cityId": "-1",
          "report": "Trung tâm kiểm soát bệnh tật tỉnh Thái Bình tiếp nhận 1 bệnh nhân đã từng lao động tại Tp. Vũ Hán, Trung Quốc đang về nghỉ Tết có biểu hiện chảy nước mũi, đau đầu."
      },
      {
          "id": "BN64",
          "tag": "BN64",
          "date": "03:00 31/01/2020",
          "cityId": "-1",
          "report": "Ở Geneva (Thụy Sĩ), WHO tuyên bố sự bùng phát chủng virus nCoV từ Trung Quốc là \"TÌNH TRẠNG KHẨN CẤP Y TẾ TOÀN CẦU\"."
      },
      {
          "id": "BN63",
          "tag": "BN63",
          "date": "13:00 31/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế đã có công văn gửi Giám đốc BV Bệnh Nhiệt đới Trung ương và Giám đốc Sở Y tế Thanh Hoá về việc quản lý, điều trị người bệnh viêm đường hô hấp cấp do nCoV."
      },
      {
          "id": "BN62",
          "tag": "BN62",
          "date": "16:56 31/01/2020",
          "cityId": "-1",
          "report": "Thủ tướng Chính phủ đã ký ban hành Chỉ thị 06/CT-TTg về việc tăng cường các biện pháp phòng, chống trước diễn biến phức tạp mới của dịch bệnh do virus nCoV gây ra."
      },
      {
          "id": "BN61",
          "tag": "BN61",
          "date": "17:40 31/01/2020",
          "cityId": "-1",
          "report": "Bộ Y tế có công văn đề nghị UBND các tỉnh, thành phố chỉ đạo các đơn vị sản xuất, kinh doanh, xuất nhập khẩu vật tư, trang thiết bị chủ động ổn định kế hoạch sản xuất, kinh doanh sau kỳ nghỉ Tết nguyên đán"
      },
      {
          "id": "BN60",
          "tag": "BN60",
          "date": "18:00 31/01/2020",
          "cityId": "-1",
          "report": "Bộ GD-ĐT có công văn đề nghị căn cứ vào tình hình thực tế dịch bệnh do virus nCoV, các sở GD-ĐT, các đại học, học viện, trường ĐH, CĐ sư phạm và trung cấp sư phạm xem xét, quyết định cho học sinh, sinh viên tạm thời nghỉ học và có kế hoạch học bù để đảm bảo chương trình giáo dục."
      },
      {
          "id": "BN59",
          "tag": "BN59",
          "date": "20:43 31/01/2020",
          "cityId": "-1",
          "report": "Ban Thường vụ Tỉnh ủy Thái Bình đã họp và quyết định không tổ chức lễ khai mạc Lễ hội đền Trần năm 2020 dự kiến sẽ diễn ra vào tối 6-2 (tức 13 tháng Giêng âm lịch) tại Di tích Quốc gia đặc biệt Khu lăng mộ và đền thờ các vị vua triều Trần, thuộc xã Tiến Đức (huyện Hưng Hà)"
      },
      {
          "id": "BN58",
          "tag": "BN58",
          "date": "08:30 06/02/2020",
          "cityId": "-1",
          "report": "Sáng 6-2, Cục Quản lý Khám chữa bệnh- Bộ Y tế đã tổ chức chương trình tập huấn cập nhật lấy mẫu xét nghiệm chủng nCoV."
      },
      {
          "id": "BN57",
          "tag": "BN57",
          "date": "21:45 01/02/2020",
          "cityId": "-1",
          "report": "Phó Thủ tướng Vũ Đức Đam, Trưởng Ban chỉ đạo Quốc gia phòng, chống dịch bệnh do virus nCoV chủ trì cuộc họp triển khai Chỉ thị của Thủ tướng Chính phủ về việc tăng cường các biện pháp phòng, chống trước các diễn biến phức tạp mới của dịch bệnh này."
      },
      {
          "id": "BN56",
          "tag": "BN56",
          "date": "09:40 01/02/2020",
          "cityId": "-1",
          "report": "Bộ Y tế đã công bố dịch bệnh do nCoV tại Khánh Hoà, sau khi tỉnh này xác nhận trường hợp đầu tiên dương tính với nCoV, nâng tổng số người mắc bệnh ở Việt Nam lên 6 trường hợp."
      },
      {
          "id": "BN55",
          "tag": "BN55",
          "date": "22:20 31/01/2020",
          "cityId": "-1",
          "report": "Thủ tướng Chính phủ vừa có Quyết định số 172/QĐ-TTg về việc thành lập Tổ công tác phòng, chống dịch bệnh do virus nCoV gây ra."
      },
      {
          "id": "BN54",
          "tag": "BN54",
          "date": "10:00 01/02/2020",
          "cityId": "-1",
          "report": "Hà Nội thành lập 4 đoàn kiểm tra công tác phòng chống bệnh do nCoV. 4 đoàn này sẽ thực hiện kiểm tra đột xuất tất cả các đơn vị y tế trực thuộc Sở Y tế Hà Nội, kể công lập và ngoài công lập."
      },
      {
          "id": "BN53",
          "tag": "BN53",
          "date": "14:06 01/02/2020",
          "cityId": "-1",
          "report": "Tổng Công ty Bưu điện Việt Nam (Vietnam Post) cho biết, từ ngày 1/2/2020 VietnamPost sẽ tạm dừng việc chấp nhận, vận chuyển ra nước ngoài các mặt hàng như khẩu trang y tế, nước sát trùng, găng tay y tế."
      },
      {
          "id": "BN52",
          "tag": "BN52",
          "date": "15:00 01/02/2020",
          "cityId": "-1",
          "report": "Cục Quản lý thị trường Đồng Nai vừa kiểm tra, xử lý 03 nhà thuốc trên địa bàn vi phạm niêm yết giá và găm hàng, đẩy giá đối với mặt hàng khẩu trang y tế."
      },
      {
          "id": "BN51",
          "tag": "BN51",
          "date": "15:30 01/02/2020",
          "cityId": "-1",
          "report": "Thủ tướng Nguyễn Xuân Phúc vừa ký Quyết định số 173/QĐ-TTg về việc công bố dịch viêm đường hô hấp cấp do nCoV gây ra."
      },
      {
          "id": "BN50",
          "tag": "BN50",
          "date": "16:00 01/02/2020",
          "cityId": "-1",
          "report": "Chủ tịch UBND tỉnh Thái Bình chỉ đạo: 100% học sinh Trung học Phổ thông trong tỉnh sẽ được cấp phát khẩu trang miễn phí. Dự kiến tuần tới, sẽ có 300 nghìn khẩu trang được cấp phát miễn phí đến học sinh."
      },
      {
          "id": "BN49",
          "tag": "BN49",
          "date": "16:26 01/02/2020",
          "cityId": "-1",
          "report": "Cục Hàng không Việt Nam đã hủy toàn bộ phép bay đã cấp và tạm dừng cấp phép các chuyến bay mới cho các hãng hàng không Việt Nam và hãng hàng không nước ngoài khai thác giữa Việt Nam và Trung Quốc, Đài Loan, Ma Cao, Hồng Kông từ thời điểm 13h00 phút ngày 01 tháng 02 năm 2020."
      },
      {
          "id": "BN48",
          "tag": "BN48",
          "date": "21:09 01/02/2020",
          "cityId": "-1",
          "report": "Từ 7 giờ sáng ngày 2/2/2020, Bộ Y tế sẽ có thêm đường dây nóng 1900 9095 để tư vấn người dân các biện pháp phòng, chống dịch nCoV. Các cuộc gọi đến đường dây này đều miễn phí."
      },
      {
          "id": "BN47",
          "tag": "BN47",
          "date": "08:18 02/02/2020",
          "cityId": "-1",
          "report": "Theo Công an TP.Hà Nội, trong ngày 01/02, lực lượng chức năng đã xử lý 16 cửa hàng và 02 cá nhân có hành vi bán giá cao, “chặt chém” người dân."
      },
      {
          "id": "BN46",
          "tag": "BN46",
          "date": "10:30 02/02/2020",
          "cityId": "-1",
          "report": "Bộ Y tế tiếp tục có công văn hoả tốc lần 2 yêu cầu các cơ sở sản xuất vật tư, trang thiết bị phòng chống dịch trước 16h chiều nay"
      },
      {
          "id": "BN45",
          "tag": "BN45",
          "date": "12:00 02/02/2020",
          "cityId": "-1",
          "report": "Sáng 2/2/2020, Chánh thanh tra Bộ Y tế Nguyễn Mạnh Cường ký quyết định thành lập 4 đoàn công tác trọng điểm: Hà Nội, TP HCM, Vĩnh Phúc, Thanh Hóa để kiểm tra nắm tình hình phòng chống dịch viêm đường hô hấp cấp do nCoV gây ra."
      },
      {
          "id": "BN44",
          "tag": "BN44",
          "date": "20:00 02/02/2020",
          "cityId": "-1",
          "report": "Thủ tướng Chính phủ Nguyễn Xuân Phúc vừa ký ban hành công điện số 156/CĐ-TTg về việc tăng cường phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona gây ra"
      },
      {
          "id": "BN43",
          "tag": "BN43",
          "date": "21:07 02/02/2020",
          "cityId": "-1",
          "report": "Ngày 2/2/2020, lực lượng Quản lý thị trường trên cả nước đã kiểm tra, xử lý 1.136 vụ vi phạm về giá tại các cửa hàng kinh doanh thiết bị y tế, nhà thuốc; tạm giữ 313.746 khẩu trang các loại."
      },
      {
          "id": "BN42",
          "tag": "BN42",
          "date": "21:01 02/02/2020",
          "cityId": "-1",
          "report": "Để phòng chống dịch viêm đường hô hấp cấp do chủng virus Corona mới, Sở Giáo dục và đào tạo thành phố Hà Nội thông báo cho các trường trung học phổ thông, trung học cơ sở, tiểu học, mầm non và trung tâm giáo dục thường xuyên được nghỉ học từ ngày 03/02/2020 đến hết ngày 09/02/2020."
      },
      {
          "id": "BN41",
          "tag": "BN41",
          "date": "23:17 02/02/2020",
          "cityId": "-1",
          "report": "Sở Y tế Yên Bái cho biết, bệnh nhân N.T.T.H 30 tuổi nghi nhiễm nCoV đã được xác định âm tính với nCoV."
      },
      {
          "id": "BN40",
          "tag": "BN40",
          "date": "08:00 03/02/2020",
          "cityId": "-1",
          "report": "Việt Nam phát hiện thêm một ca mắc nCoV, nâng tổng số người mắc bệnh này lên 8."
      },
      {
          "id": "BN39",
          "tag": "BN39",
          "date": "10:00 03/02/2020",
          "cityId": "-1",
          "report": "Tin từ BS Lê Văn Sỹ, Giám đốc BVĐK tỉnh Thanh Hóa cho biết, tình trạng của bệnh nhân nữ điều trị tại bệnh viện sức khỏe của bệnh nhân đã phục hồi"
      },
      {
          "id": "BN38",
          "tag": "BN38",
          "date": "10:27 03/02/2020",
          "cityId": "-1",
          "report": "Tổng hợp của Văn phòng Bộ Y tế sau 24 giờ đầu tiên tiếp nhận thông tin phòng chống dịch cho thấy, đã có 18.646 cuộc gọi đến đường dây nóng 19009095 để tư vấn. Bộ Y tế cho biết, đường dây nóng 19009095 có 80 người tham gia giải đáp tính đến hết 24h."
      },
      {
          "id": "BN37",
          "tag": "BN37",
          "date": "14:10 03/02/2020",
          "cityId": "-1",
          "report": "Thứ trưởng Bộ Y tế Trương Quốc Cường cùng các đơn vị liên quan đã đến làm việc, nắm bắt tình hình và đôn đốc một số đơn vị sản xuất trong nước trên địa bàn Hà Nội đẩy nhanh công tác sản xuất cung ứng khẩu trang y tế, trang phục phòng hộ và vật tư y tế phòng dịch."
      },
      {
          "id": "BN36",
          "tag": "BN36",
          "date": "17:16 03/02/2020",
          "cityId": "-1",
          "report": "BSCK2 Nguyễn Tri Thức - Giám đốc Bệnh viện Chợ Rẫy cho biết, thông tin 33 người tử vong do nCoV tại BV Chợ Rẫy là hoàn toàn bịa đặt."
      },
      {
          "id": "BN35",
          "tag": "BN35",
          "date": "18:28 03/02/2020",
          "cityId": "-1",
          "report": "Trung tâm kiểm soát bệnh tật (CDC)- Sở Y tế Quảng Bình vừa lấy mẫu xét nghiệm 4 trường hợp nghi nhiễm virus corona, bệnh phẩm được gửi về viện Paster Nha Trang để xét nghiệm."
      },
      {
          "id": "BN34",
          "tag": "BN34",
          "date": "06:11 04/02/2020",
          "cityId": "-1",
          "report": "Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, Phó Trưởng Ban chỉ đạo phòng chống dịch nCoV cho biết tại cuộc họp triển khai các biện pháp phòng chống dịch chiều 3/2: Việt Nam đủ năng lực ngăn chặn dịch bệnh nCoV."
      },
      {
          "id": "BN33",
          "tag": "BN33",
          "date": "07:52 04/02/2020",
          "cityId": "-1",
          "report": "Đến hết ngày 3/2/2020 đã có 41 cơ sở kinh doanh bị xử lý vì có hoạt động tăng giá cao, “chặt chém” người dân mua khẩu trang y tế phòng ngừa dịch bệnh nCoV."
      },
      {
          "id": "BN32",
          "tag": "BN32",
          "date": "14:03 06/02/2020",
          "cityId": "-1",
          "report": "Chủ tịch UBND TP. Hà Nội yêu cầu các địa phương, cơ quan đơn vị tiếp tục thực hiện các giải pháp khử khuẩn tại các trụ sở, cơ quan, bệnh viện, nơi công cộng (bến tàu, bến xe) và tiếp tục khử khuẩn tại khu vực trường học trong 2 ngày cuối tuần ngày (ngày 8-9/2) nếu học sinh đi học trở lại."
      },
      {
          "id": "BN31",
          "tag": "BN31",
          "date": "20:39 04/02/2020",
          "cityId": "-1",
          "report": "Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến chỉ đạo của Thủ tướng Chính phủ về việc bảo đảm trang thiết bị, vật tư y tế cho phòng, chống dịch nCoV."
      }
]
